@extends('web.pages.page-service-layout')

@section('page-content')
    <article class="article-content">
        <h1>Паркетная химия: просто о сложном</h1>

<div class="news-detail">
                            <p>
    К нам в компанию «Современные Технологии Паркета» регулярно поступают запросы от клиентов – люди хотят купить паркетную химию и спрашивают совета, какую выбрать?
</p>
<p>
    Сейчас мы разложим всё по полочкам.
</p>
<div class="yellow-bg">
    <p>
        Паркетная химия – это не только лаки и средства по уходу. Это ещё разнообразные масла и тонировки. А также огромный ассортимент клеев для укладки паркета и спецсредств для подготовки основания.
    </p>
</div>
<p>
    Рассмотрим следующие разделы паркетной химии:
</p>
<ol><li><u>Финишные покрытия</u>: паркетные лаки и масла, тонирующие системы, шпаклевки</li>
    <li><u>Средства по уходу</u>: текущий уход, очистка, восстановление</li>
    <li><u>Паркетные клеи и грунтовки</u>: водные, полиуретановые, на растворителях</li>
    <li><u>Средства для подготовки основания</u>: наливные полы, эпоксидные и полиуретановые составы</li>
</ol><p>
    Если у вас есть срочные вопросы – пожалуйста, задайте их в разделе <a href="/ask/">«Вопрос-Ответ»</a>. Специалист «СТП» ответит в течение дня.
</p>
<h2>1. Финишные покрытия</h2>
<p>
    На этапе покупки паркета вам нужно определиться с финишным покрытием. Выбор зависит от многих факторов, но прежде всего: от разновидности паркета, породы древесины и от эксплуатационных нагрузок (подробнее в <a href="/articles/parketnaya-doska/lak-ili-maslo-parket/">этой статье</a>).
</p>
<p>
    <span style="font-size: 24px;">Паркетные лаки</span>
</p>
<p>
    Лак после высыхания создаёт на поверхности паркета плёнку, которая защищает древесину от влаги, грязи и истирания. Лак оптически подчёркивает структуру дерева, делая паркет более ярким и контрастным.
</p>
<div class="yellow-bg">
    <p>
        Паркетные лаки – это НЕ лаки для дерева, они отличаются друг от друга как домашний ксерокс от профессиональной копировальной машины. Паркетные лаки, в отличие от обычных лаков для дерева, должны обладать повышенной стойкостью к истиранию. Поэтому обычные лаки, пропитки и морилки для дерева не годятся для паркетных полов. Любой производитель паркета отзовёт гарантию, если какой-то «знакомый маляр» всё-таки убедит вас и покроет паркет лаком для дерева.
    </p>
</div>
<p>
    Обновляется лаковое покрытие с помощью <a href="/tsiklevka-parketa/">циклёвки паркета</a>.
</p>
<p>
    <span style="font-size: 24px;">Как выбрать лак для паркета?</span>
</p>
<p>
    Можно выделить 3 основных вида + особняком стоят грунтовочные лаки:
</p>
<p>
    <b>1. Водные лаки</b> завоевали особую популярность, потому что экологичны, быстро сохнут и устойчивы к истиранию. Цена водных лаков высока по сравнению с другими лаковыми системами. Они подразделяются на <b>полиуретановые и акриловые</b>. Первые применяются при высоких нагрузках, вторые при умеренных.
</p>
<div class="images_container">
 <span class="image_container">
    <div>
        Lobadur
    </div>
 <img width="170" alt="Описание и отзывы о паркетном лаке Лобадур (Lobadur) от профессионалов." src="/storage/media/418/9b68808d6ca93f9144341b5ed8a18778.jpg" height="192" title="Описание и отзывы о паркетном лаке Лобадур (Lobadur) от профессионалов." border="0"></span> <span class="image_container">
    <div>
        Pallmann
    </div>
 <img width="180" alt="Описание, характеристики и отзывы о паркетном лаке Палман (Pallmann) от профессионалов." src="/storage/media/419/580bd01a965ceff5736cad6471921532.jpg" height="203" title="Описание, характеристики и отзывы о паркетном лаке Палман (Pallmann) от профессионалов." border="0">  </span> <span class="image_container">
    <div>
        Bona
    </div>
 <img width="170" alt="Описание, характеристики и отзывы о паркетном лаке Бона (Bona) от профессионалов." src="/storage/media/420/e58eb2df491d2809be13111470e6e853.jpg" height="192" title="Описание, характеристики и отзывы о паркетном лаке Бона (Bona) от профессионалов." border="0">  </span> <span class="image_container">
    <div>
        Synteko
    </div>
 <img width="170" alt="Описание, характеристики и отзывы о паркетном лаке Сюнтеко (Synteko)" src="/storage/media/421/3d559fee433b30060c3ab71f38760948.jpg" height="192" title="Описание, характеристики и отзывы о паркетном лаке Сюнтеко (Synteko)" border="0"></span>
</div>
<div class="clearfix">
</div>
<p>
    <b>2. Лаки на кислотных отвердителях</b> недорого стоят, при нанесении не требовательны к влажности в помещении, быстро сохнут и при этом у них самые высокие показатели стойкости к царапинам. За таким лаком паркет как за каменной стеной, но это «спецсредство» при нанесении выделяет едкий запах.
</p>
<div class="images_container">
 <span class="image_container">
    <div>
        Pallmann
    </div>
 <img width="170" alt="Паркетный лак на кислотном отвердителе Палман 81 (Pallmann SH 81) - описание, характеристики и отзывы." src="/storage/media/422/56724873665f7b4fc97fc10b4c7e811e.jpg" height="191" title="Паркетный лак на кислотном отвердителе Палман 81 (Pallmann SH 81) - описание, характеристики и отзывы." border="0"></span> <span class="image_container">
    <div>
        Synteco
    </div>
 <img width="205" alt="Кислотный лак Сунтеко классик (Synteko Classic) - описание, характеристики и отзывы." src="/storage/media/423/7fa17b73de7cf63b88c4ae818f988635.jpg" height="231" title="Кислотный лак Сунтеко классик (Synteko Classic) - описание, характеристики и отзывы." border="0"></span>
</div>
<div class="clearfix">
</div>
<p>
    <b>3. Алкидные лаки</b> тоже выделяют едкий запах при нанесении, со временем темнеют под воздействием солнечных лучей, сохнут гораздо дольше других лаков (12-18 часов), после высыхания алкидные лаки образуют эластичную пленку, стойкость к царапинам одна из самых низких. Недорого стоят.
</p>
<div class="images_container">
 <span class="image_container">
    <div>
        Synteco
    </div>
 <img width="170" alt="Алкидный лак Сунтеко уретане (Synteko Uretane) - характеристики, описание и отзывы." src="/storage/media/424/f9fdabcb43158b081f7b24cb5e391f06.jpg" height="191" title="Алкидный лак Сунтеко уретане (Synteko Uretane) - характеристики, описание и отзывы." border="0"></span> <span class="image_container">
    <div>
        Pallmann
    </div>
 <img width="170" alt="Алкидный паркетный лак Палман (Pallmann IS 60) - описание, характеристики и отзывы." src="/storage/media/425/21cadf70c5b2e45efbc68589169ad302.jpg" height="180" title="Алкидный паркетный лак Палман (Pallmann IS 60) - описание, характеристики и отзывы." border="0"></span>
</div>
<div class="clearfix">
</div>
<p>
    Некоторые разновидности алкидных лаков производители называют «яхтными», их эластичность находит применение для внутренней отделки интерьера, но на паркет «яхтные» лаки не годятся.
</p>
<p>
    <b>Грунтовочные лаки</b> могут относиться ко всем трем категориям. Они наносятся первым слоем после шлифовки, и их задача «запечатать» древесину, предотвратить боковое склеивание плашек и придать древесине нужный оттенок. Грунтовочные лаки на водной основе сохраняют цвет древесины, а лаки на растворителях делают паркет темнее.
</p>
<div class="images_container">
 <span class="image_container">
    <div>
        Lobadur
    </div>
 <img width="170" alt="Паркетный лак-грунтовка Лобадур (Lobadur Easy Prime) - характеристики, описания и отзывы." src="/storage/media/426/afbbc3abb6a68952fb3b1e08b5d38844.jpg" height="191" title="Паркетный лак-грунтовка Лобадур (Lobadur Easy Prime) - характеристики, описания и отзывы." border="0"></span> <span class="image_container">
    <div>
        Arboritec
    </div>
 <img width="170" alt="Паркетный лак-грунтовка Арборитек (Arboritec FirstCoat) - описания, характеристик и описания." src="/storage/media/427/7a5c7c24270fa820ad577702d5c1d341.jpg" height="191" title="Паркетный лак-грунтовка Арборитек (Arboritec FirstCoat) - описания, характеристик и описания." border="0"></span> <span class="image_container">
    <div>
        Pallmann
    </div>
 <img width="170" alt="паркетный лак-грунтовка Палман (Pallmann Allbase Gel) - описания, характеристики и отзывы." src="/storage/media/428/40cb8eca86bc884212f54de758071408.jpg" height="191" title="паркетный лак-грунтовка Палман (Pallmann Allbase Gel) - описания, характеристики и отзывы." border="0"></span> <span class="image_container">
    <div>
        Bona
    </div>
      <img width="170" alt="Паркетный лак-грунтовка Бона Прайм (Bona Prime) - описания, характеристики и отзывы." src="/storage/media/429/2cb465223ae6983701b801af675528c1.jpg" height="191" title="Паркетный лак-грунтовка Бона Прайм (Bona Prime) - описания, характеристики и отзывы." border="0"></span>
</div>
<div class="clearfix">
</div>
<p>
    <span style="font-size: 24px;">Паркетные масла</span>
</p>
<p>
    Если лак создаёт на поверхности плёнку, то масло впитывается в древесину и после высыхания делает ее водонепроницаемой, стойкой к загрязнению и особо прочной. Масло усиливает положительные стороны натурального дерева и подчёркивает его текстуру. А при правильном уходе паркет под маслом, как хорошее вино, с каждым годом становится всё насыщеннее и устойчивее к внешним факторам.
</p>
<p>
    В отличие от лака, для реставрации масляного покрытия не обязательно проводить циклёвку всего пола – достаточно локальных мер.
</p>
<p>
    <span style="font-size: 24px;">Как выбрать масло для паркета?</span>
</p>
<p>
    Выделяют 4 основных вида:
</p>
<p>
</p>
<div class="images_container">
 <span class="image_container">
    <div>
        масло-пропитка
    </div>
 <img width="150" alt="Масло-пропитка Пвлман (Pallmann) - описания и отзывы." src="/storage/media/430/bfc405f781664b1535e2a4c84e626244.jpg" height="169" title="Масло-пропитка Пвлман (Pallmann) - описания и отзывы." border="0"></span> <span class="image_container">
    <div>
        воск
    </div>
 <img width="150" alt="Паркетный воск Лобадур (Lobasol HS Akzent 100 Wax) - описание." src="/storage/media/431/a468805d557acb723951ab5d94c2deb4.jpg" height="169" title="Паркетный воск Лобадур (Lobasol HS Akzent 100 Wax) - описание." border="0"></span> <span class="image_container">
    <div>
        масло двухкомпонентное
    </div>
 <img width="200" alt="Паркетное масло двухкомпонентное Палман (Pallmann Magic Oil 2K) - описание." src="/storage/media/432/037924d41c15e6d8bbdd9cba81234076.jpg" height="200" title="Паркетное масло двухкомпонентное Палман (Pallmann Magic Oil 2K) - описание." border="0"></span> <span class="image_container">
    <div>
        масло с твердым воском
    </div>
 <img width="160" alt="Масло с твердым воском Сайкос (Saicos Hartwachsol Premium) - описания." src="/storage/media/433/21b08b1f5f76e1d5f1836dab2509b474.jpg" height="180" title="Масло с твердым воском Сайкос (Saicos Hartwachsol Premium) - описания." border="0"></span>
</div>
<div class="clearfix">
</div>
<p>
    <b>1. Масло-пропитка</b> на 90% состоит из натурального масла, вы легко нанесёте его самостоятельно, очень экономично расходуется, но требует регулярного ухода.
</p>
<p>
    <b>2. Воск</b> – это пастообразная смесь из воска и натурального масла. У воска отменные характеристики по защите древесины от влаги, поэтому рекомендуется применять его в саунах, зонах у бассейнов и т.п. Часто воск используют как дополнительный финишный слой после масла-пропитки. Воск, как крем для обуви, легко восстанавливает блеск при помощи полировки.
</p>
<p>
    <b>3. </b><b>Двухкомпонентное масло</b> состоит из натурального масла с воском, которое, соединяясь c отвердителем, придает паркету очень высокие эксплуатационные характеристики, поэтому его используют в помещениях с высокими нагрузками. Для его нанесения необходимы навыки и профессиональное оборудование.
</p>
<p>
    <b>4. Масло с твёрдым воском</b> – смесь натурального масла и твердеющего воска. Действие всё то же – проникновение в структуру древесины, защита от влаги, грязи и царапин, а также на поверхности создается эффект лаковой пленки. Масла с твёрдым воском отличаются быстротой высыхания, что позволяет закончить работу за 1 смену. Быстрее высыхает только двухкомпонентное масло.
</p>
<p>
    <span style="font-size: 24px;">Тонирующие системы</span>
</p>
<p>
    Тонировка позволяет добиться любого оттенка древесины и представляет собой смесь колоранта (концентрированный краситель) с модифицированным маслом или растворителем, а для дуба существует специальная морилка. Состав наносится на шлифованную древесину и после высыхания обязательно покрывается финишным слоем бесцветного паркетного масла или лака.
</p>
<p>
</p>
<div class="images_container">
 <span class="image_container">
    <div>
        цветное масло
    </div>
 <img width="170" alt="Цветное тонирующее масло Палман (Pallmann Magic Oil 2K Color) - характеристики, описание и отзывы." src="/storage/media/434/00a0fa1823b98eef262b1daa236bb9b1.jpg" height="191" title="Цветное тонирующее масло Палман (Pallmann Magic Oil 2K Color) - характеристики, описание и отзывы." border="0"></span> <span class="image_container">
    <div>
        на основе растворителей
    </div>
 <img width="160" alt="Тонировка для паркета Лобадур - описание и характеристики." src="/storage/media/435/4ee4b2f322177656fb6931eff456875f.jpg" title="Тонировка для паркета Лобадур - описание и характеристики." border="0"></span> <span class="image_container">
    <div>
        морилка для дуба
    </div>
 <img width="180" alt="Морилка для паркета Лобадур" src="/storage/media/436/07c8605cfb31914863e7fa0ef8180f56.jpg" height="203" title="Морилка для паркета Лобадур" border="0"></span>
</div>
<div class="clearfix">
</div>
<div class="yellow-bg">
    <p>
        Тонирующие лаки в паркетных работах не используют, поскольку на большой поверхности невозможно добиться однородного оттенка и паркет «идёт пятнами». Тонирующие лаки используются только для колеровки фасадов и мебели.
    </p>
</div>
<p>
    <a href="/tonirovanie-parketa/">Тонировка паркета</a> – сложнейшая операция. Если вы хотите преобразить паркет, то доверять тонировку лучше не универсальным строителям, а мастерам по паркетному делу.
</p>
<p>
    <span style="font-size: 24px;">Шпаклевки</span>
</p>
<p>
    Бывают 2 видов:
</p>
<div class="images_container">
 <span class="image_container">
    <div>
        на водной основе
    </div>
 <img width="170" alt="Водная шпаклевка для паркета - описания, характеристики и отзывы." src="/storage/media/437/1f946dea1a603a69e4f35b6ead2a0b15.jpg" height="191" title="Водная шпаклевка для паркета - описания, характеристики и отзывы." border="0"></span> <span class="image_container">
    <div>
        на растворителях
    </div>
      <img width="160" alt="Шпаклевка для паркета на растворителях Лобадур - отзывы и характеристики." src="/storage/media/438/374ddc8059d5d94d2e9fcd1c67597df8.jpg" height="180" title="Шпаклевка для паркета на растворителях Лобадур - отзывы и характеристики." border="0"></span>
</div>
<div class="clearfix">
</div>
<p>
    Состав смешивается с пылью шлифуемой древесины и таким образом получается шпаклевка, идентичная с паркетом по цвету.
</p>
<p>
    На этом раздел «Финишные покрытия» закончен. Ваши вопросы задавайте через обратную связь раздела <a href="/contacts/">«Контакты»</a>.
</p>
<h2>2. Средства по уходу за паркетом</h2>
<p>
    Срок службы качественного и <a href="/ukladka-shtuchnogo-parketa/">правильно уложенного</a> паркета может достигать 60 лет. При одном условии – нужен грамотный и регулярный уход. Здесь важно понимать, что паркет и обычная бытовая химия НЕ СОВМЕСТИМЫ. Как элитное покрытие, паркет требует таких же качественных средств по уходу.
</p>
<p>
    Спецсредства по уходу за паркетом можно разделить на две категории: текущий уход и генеральная очистка.
</p>
<p>
</p>
<p>
    Средства по уходу для паркета под маслом и для лакового покрытия различаются. Универсальных средств не бывает.
</p>
<p>
</p>
<div class="images_container">
 <span class="image_container">
    <div>
        уход за маслом
    </div>
 <img width="142" alt="Средство по уходу за паркетом под маслом" src="/storage/media/439/e810d471cc01aaa1a3e4c66b2d0a6fe3.jpg" height="180" title="Средство по уходу за паркетом под маслом" border="0"></span> <span class="image_container">
    <div>
        уход за лаком
    </div>
 <img width="143" alt="Средство по уходу за паркетом под лаком - описание и отзывы." src="/storage/media/440/51940b65ddda28f2ce330d2a2cb19990.jpg" height="228" title="Средство по уходу за паркетом под лаком - описание и отзывы." border="0"></span> <span class="image_container">
    <div>
        очищающее средство
    </div>
 <img width="142" alt="Средство по очистке паркета - отзывы и характеристики." src="/storage/media/441/28357b99ee76da25fe46038c917477e3.jpg" height="190" title="Средство по очистке паркета - отзывы и характеристики." border="0"></span>
</div>
<div class="clearfix">
</div>
<p align="center">
</p>
<p>
    1. <b>Средства для регулярного ухода за паркетом</b>. По сути – та же тряпка и ведро воды, в которое вместо обычной бытовой химии добавляется спецсредство для ухода за паркетом. При нанесении оно создает на поверхности дополнительную пленку, которая при необходимости легко очищается и обновляется без циклевки паркета. Пример средств для регулярного ухода – Bona Parkett Cleaner, Lobacare Cleaner, Bona WaxOil Refresher, Lobacare Parkett Soap.
</p>
<p>
</p>
<p>
    2. <b>Средства для очистки сильных загрязнений</b>. Как правило, эти средства применяются в комплексе, сначала с их помощью растворяется грязный и поврежденный слой средства по уходу, а затем наносится новый защитный слой.
</p>
<p>
    Средства для ежедневного ухода вы можете использовать самостоятельно, только важно знать чем покрыт ваш паркет (лаком или маслом ), а вот при генеральной очистке 1-2 раза в год нужны специальные полотерные машины. Поэтому компания «Современные Технологии Паркета» оказывает услугу <a href="/ukhod-za-parketom/">«Уход за паркетом»</a>. Специалист проводит комплекс работ по восстановлению паркета. У нас есть и современное проф. оборудование, и паркетная химия ведущих производителей из Швеции, Германии и Швейцарии.
</p>
<h2>3. Паркетные клеи и грунтовки</h2>
<p>
    Выбор клея так же важен, как выбор самого паркета. Поскольку именно от качественного и <b><i>правильно подобранного</i></b> клея в первую очередь зависит срок службы паркета.
</p>
<p>
    Как выбрать паркетный клей?
</p>
<p>
    Здесь учитываются десятки факторов: <a href="/articles/parketnaya-doska/porody-dereva-parket/">порода дерева</a>, размеры плашки, предполагаемая нагрузка на пол, вид основания, условия эксплуатации и т.п. При этом важно учитывать и характеристики клея: прочность и эластичность шва, время жизни (срок, в течение которого клей сохраняет прочность), рабочее время (период, в течение которого клей нужно успеть нанести), параметры шумоизоляции и пароизоляции, плотность, экологичность.
</p>
<div class="yellow-bg">
    <p>
        <b>Удельный вес (плотность) клея</b> – важный параметр. Он показывает расход на единицу площади. Бывает так, что покупатель учитывал только на цену за килограмм, а оказалось, что у дешевого клея расход получился таким большим, что более дорогой клей был бы гораздо выгодней.
    </p>
</div>
<p>
    Паркетные клеи делятся на 3 большие группы:
</p>
<ol><li>Водно-дисперсионные клеи</li>
    <li>Клеи на растворителях</li>
    <li>Полиуретановые клеи</li>
</ol><p>
    <b>1. Водно-дисперсионные клеи </b>содержат воду, что способствует короблению древесины, поэтому их используют только при работе с мелкоформатным штучным паркетом из стабильных пород (дуб, ясень, граб, берёза). Главное их преимущество – цена.
</p>
<div class="images_container">
 <span class="image_container">
    <div>
        Kiilto
    </div>
 <img width="190" alt="Паркетный клей Килто - описание, характеристики и отзывы." src="/storage/media/442/aaa0257e24ae5dc938a40ea765ea6853.jpg" height="214" title="Паркетный клей Килто - описание, характеристики и отзывы." border="0"></span> <span class="image_container">
    <div>
        Bona
    </div>
 <img width="190" alt="Паркетный клей Бона (Bona D 720) - описания и отзывы." src="/storage/media/443/749a49be97398edaf32f8adb0246060e.jpg" height="214" title="Паркетный клей Бона (Bona D 720) - описания и отзывы." border="0"></span> <span class="image_container">
    <div>
        Ibola
    </div>
 <img width="200" alt="Паркетный клей Ибола (Ibola RA) - описания и отзывы." src="/storage/media/444/7f1495a0dc68344b4ea9bb48bd873801.jpg" height="225" title="Паркетный клей Ибола (Ibola RA) - описания и отзывы." border="0"></span>
</div>
<div class="clearfix">
</div>
<p>
    <b>2. Клеи на растворителях </b>более универсальны, чем водно-дисперсионные, они подходят практически ко всем породам древесины, но обладают коротким рабочим временем, малоэластичны, сопровождаются едким запахом.
</p>
<div class="images_container">
 <span class="image_container">
    <div>
        Stauf
    </div>
 <img width="170" alt="Паркетный клей на растворителе Stauf WFR 300 - описание и характеристики." src="/storage/media/445/319b34d1f7216bf8b2d12add50da3895.jpg" height="192" title="Паркетный клей на растворителе Stauf WFR 300 - описание и характеристики." border="0"></span> <span class="image_container">
    <div>
        Uzin
    </div>
 <img width="170" alt="Паркетный клей Uzin MK 73 - описания и отзывы." src="/storage/media/446/86bf4dfcd64b806ff01788fef25c65e4.jpg" height="192" title="Паркетный клей Uzin MK 73 - описания и отзывы." border="0"></span> <span class="image_container">
    <div>
        Ibola
    </div>
 <img width="210" alt="Паркетный клей Ibola L12 - " src="/storage/media/447/ff44ccd9e5a544f1237280534457c46c.jpg" height="240" title="Паркетный клей Ibola L12 - " border="0"></span>
</div>
<div class="clearfix">
</div>
<p align="center" style="text-align: left;">
    <b>3. Полиуретановые клеи</b> - это результат современных технологий, они обладают наилучшими характеристиками и не сопровождаются выделением вредных веществ, но дороже по цене.
</p>
<div class="images_container">
 <span class="image_container">
    <div>
        двухкомпонентные
    </div>
 <img width="200" alt="Двухкомпонентный полиуретановый паркетный клей Uzin MK 90 - характеристики и отзывы." src="/storage/media/448/91879542ab64454c4ca7f970c0d362ef.jpg" height="225" title="Двухкомпонентный полиуретановый паркетный клей Uzin MK 90 - характеристики и отзывы." border="0"></span> <span class="image_container">
    <div>
        однокомпонентные
    </div>
 <img width="180" alt="Силановый паркетный клей Stauf SPU 460 - описание, характеристики и отзывы." src="/storage/media/449/67bc19c9246601befe05a2aecb6dbc43.jpg" height="203" title="Силановый паркетный клей Stauf SPU 460 - описание, характеристики и отзывы." border="0"></span> <span class="image_container">
    <div>
        полимерные
    </div>
      <img width="200" alt="Описание полиуретанового клея Sika." src="/storage/media/450/6f89fdc6a9974ed33793660c6358c89c.jpg" height="225" title="Описание полиуретанового клея Sika." border="0"></span>
</div>
<div class="clearfix">
</div>
<p>
     -<u> Двухкомпонентные полиуретановые клеи</u>
</p>
<p>
    Годятся для любого вида древесины, размера плашек, способа укладки и типа основания. Кроме этого, у двухкомпонентных клеев самые сильные показатели прочности, поэтому он годится даже для <a href="/ukladka-massivnoy-doski/">укладки массивной доски</a> любого размера.
</p>
<p>
</p>
<p>
     - <u>Однокомпонентные полиуретановые клеи (силановые)</u>
</p>
<p>
    Также годятся для любого вида древесины, способа укладки и типа основания. Прочность клеевого шва несколько ниже, чем у двухкомпонентного клея, поэтому есть ограничения для очень широких (от 150мм) и длинных плашек массивной доски. Но однокомпонентные клеи обладают большим временем жизни и высокой эластичностью, поэтому профессионалы берут его для <a href="/ukladka-shtuchnogo-parketa/">укладки паркета</a> без фанеры, непосредственно на бетонное основание. От двухкомпонентных клеев отличается большим рабочим временем, удобством в работе и малым расходом.
</p>
<p>
</p>
<p>
     - <u>Полимерные полиуретановые клеи</u>
</p>
<p>
    Также годятся для любого вида древесины, способа укладки и типа основания. Главное преимущество – повышенная эластичность клеевого шва, поэтому самые высокие показатели шумоизоляции. Повышенная эластичность достигается за счет уменьшения прочности клеевого шва, поэтому основное применение этот клей находит при <a href="/ukladka-parketnoy-doski/">укладке паркетной доски</a> и инженерного паркета прямо на стяжку.
</p>
<div class="yellow-bg">
    <p>
        НЕЛЬЗЯ говорить «этот клей хороший, а этот плохой»! К выбору клея нужно подходить индивидуально, проанализировав все факторы, о которых мы сказали в начале раздела.
    </p>
</div>
<p>
    <b><span style="font-size: 24px;">Грунтовки</span></b>
</p>
<p>
    Делятся на 4 категории: водно-дисперсионные грунтовки, грунтовки на растворителях, полиуретановые и эпоксидные. Главное их предназначение – подготовить основание для наибольшей адгезии (сцепления) с клеем. Важно понимать, что выбор грунтовки напрямую зависит от вида выбранного клея. Полиуретановый клей предполагает полиуретановую или эпоксидную грунтовку, водный клей – водную грунтовку, а клей на растворителях лучше работает с грунтовкой на растворителях. В паркетном деле не существует универсальных грунтовок на все случаи.
</p>
<h2>4. Средства для подготовки основания</h2>
<p>
    Основание для паркетного пола – это фундамент для дома. Если он ненадёжный, то какая разница, качественный ли кирпич?
</p>
<p>
    Основанием под укладку паркета может быть:
</p>
<p>
    <a href="/styazhka-pola/">Стяжка пола</a>
</p>
<p>
    <a href="/pol-na-lagakh/">Пол на лагах</a>
</p>
<p>
    <a href="/sukhaya-styazhka-knauf/">Насыпной пол Knauf</a>
</p>
<p>
    Специальных материалов для подготовки и санации основания огромное количество, они позволяют реанимировать почти любую бракованную стяжку! Например: самовыравнивающиеся смеси (наливной пол) выравнивают поверхность, полиуретановые грунтовки-пропитки упрочняют сыпучие, непрочные стяжки и создают адгезионный слой для полиуретановых клеев, эпоксидные грунтовки блокируют излишнюю остаточную влажность стяжки и т.д.
</p>
<div class="images_container">
 <span class="image_container">
    <div>
        наливной пол
    </div>
 <img width="167" alt="Цементный наливной пол - описание и отзывы." src="/storage/media/451/8ce70d573123af8b05525511a4f60536.jpg" height="190" title="Цементный наливной пол - описание и отзывы." border="0"></span> <span class="image_container">
    <div>
        эпоксидные составы
    </div>
 <img width="177" alt="Эпоксидная грунтовка - описание и отзывы." src="/storage/media/452/05bede12d16ce19cbaa09dc24f0477a8.jpg" height="200" title="Эпоксидная грунтовка - описание и отзывы." border="0"></span> <span class="image_container">
    <div>
        полиуретановые грунтовки
    </div>
 <img width="160" alt="Полиуретановая грунтовка - описание." src="/storage/media/453/3cf0315f9ecb93d40332460d56f9ec63.jpg" height="200" title="Полиуретановая грунтовка - описание." border="0"></span>
</div>
<div class="clearfix">
</div>
<p>
    На этом мы заканчиваем краткий обзор паркетной химии. Как вы видите, это нечто больше, чем просто «лак для паркета» или «клей для паркета».
</p>
<p>
    «Покупайте этот клей, он дороже и лучше – я уже его использовал» – это КАТАСТРОФИЧЕСКИ неверное обоснование. Где мастер использовал этот клей? В каких условиях? Какая у клея основа? Почему именно такая? Какой расход? И дальше по тексту ещё с десяток вопросов.
</p>
<p>
    Хороший мастер должен ОБОСНОВЫВАТЬ совет, который он даёт вам. Вы видели, что видов и подвидов паркетной химии огромное количество. И факторов, которые влияют на выбор – десятки. Их ВСЕ нужно учитывать, а не ориентироваться только на цену и на то, что «я этим уже пользовался, поэтому его и покупайте».
</p>
<p>
</p>
<p>
    Задавайте нам вопросы. Компания «Современные Технологии Паркета» больше 10 лет занимается подготовкой оснований и укладкой паркета. Мы каждый год отправляем сотрудников на семинары производителей в Европу, поэтому всегда в курсе последних новинок и технологий.
</p>
<p>
    Вопросы пишите в разделе <a href="/faq/">«Вопрос-Ответ»</a>.
</p>        <div style="clear:both"></div>
    <br></div>



                </article>
@endsection
