@extends('web.pages.page-service-layout')

@section('page-content')
    <article class="article-content">
        <h1>Плинтусы и порожки для паркетного пола – самая полная статья</h1>

<div class="news-detail">
                            <p>
     Любая модница скажет, что главное в деталях, а точнее – в аксессуарах.<br></p>
<p>
     Применительно к паркетному полу такими аксессуарами выступают плинтусы и порожки. Нельзя, конечно, сказать, что они – главное, но разбираться в них владельцу дома нужно, чтобы соблюсти гармоничный дизайн комнаты и повысить надёжность пола в целом.
</p>
<p>
     Практика показывает, что клиентов интересуют 3 вопроса:
</p>
<p>
</p>
<ol><li>
    <p>
         Какая функция паркетных аксессуаров?
    </p>
 </li>
    <li>
    <p>
         Как её правильно выбрать?
    </p>
 </li>
    <li>
    <p>
         Как устанавливать (проверить, хорошо ли это сделали мастера)?
    </p>
 </li>
</ol><p>
</p>
<p>
     Ниже вы узнаете ответы на эти вопросы.
</p>
<h4 align="center">
Для чего нужны паркетные аксессуары? </h4>
<p>
     Паркет – особый пол. Дерево изменяет свою геометрию в зависимости от климатических условий, в частности – от уровня влажности, который у нас «скачет» как  курс доллара. В течение года натуральный паркетный пол в прямом смысле слова - «дышит», то расширяясь, то сужаясь.
</p>
<p>
     Зная эти особенности паркета, мастера никогда НЕ укладывают его вплотную к стенам или другим напольным покрытиям – всегда оставляется компенсационный зазор.
</p>
<p>
     Чтобы прикрыть его, и нужны плинтусы и порожки.
</p>
<h3 align="center">
Как правильно выбирать плинтусы и порожки? </h3>
<p>
     Правильно отталкиваться от вида паркета и качества аксессуаров. Плинтусы бывают следующих видов:
</p>
<p>
 <br></p>
<p align="center">
 <b>Пластиковый плинтус</b>
</p>
<p>
     Самый ходовой товар, потому что доступен по цене. Разумеется, с натуральным паркетом (например, <a href="/articles/massivnaya-doska/">массивной доской</a>) укладывать пластиковый плинтус – кощунство. Но в остальных вариантах – почему бы и нет? Тем более что у него есть свои преимущества в зависимости от типа, их 2 (основные):
</p>
<p align="center">
 <img width="216" alt="пластиковый плинтус с кабельканалом 1.jpg" src="/storage/media/288/eb9e05ad7d683dfadc4b8dbc35cdaaa9.jpg" height="215" title="пластиковый плинтус с кабельканалом монтаж.jpg">    <img width="216" alt="пластиковый плинтус с кабельканалом 2.jpg" src="/storage/media/289/8b9bb7d9533e0632826d0b953f570b50.jpg" height="215" title="пластиковый плинтус с кабельканалом установка.jpg">   <img width="216" alt="пластиковый плинтус с кабельканалом 3.jpg" src="/storage/media/290/e02bf1d46fd1a3a1a3f15377036cb2bb.jpg" height="215" title="пластиковый плинтус с кабельканалом готов.jpg"></p>
<p>
     1) Пластиковый плинтус из плотного ПВХ – один из самых удобных вариантов, устойчив к истиранию, легко устанавливается на крепежную планку. Такой плинтус можно несколько раз снимать и снова монтировать.
</p>
<p align="center">
 <br></p>
<p align="center">
 <img width="216" alt="вспененый ПВХ плинтус установка.jpg" src="/storage/media/291/44b910e1096639572a099bb68d4183fb.jpg" height="215" title="вспененый ПВХ плинтус установка.jpg">    <img width="216" alt="вспененый ПВХ плинтус установка.jpg" src="/storage/media/291/44b910e1096639572a099bb68d4183fb.jpg" height="215" title="вспененый ПВХ плинтус установка.jpg">    <img width="215" alt="вспененый ПВХ плинтус готов.jpg" src="/storage/media/292/917a46ad2a66caa85a9f8b3fbfaf8f90.jpg" height="215" title="вспененый ПВХ плинтус готов.jpg"></p>
<p>
     2) Пластиковый плинтус из вспененного ПВХ – у этого варианта одна из самых низких цен, но такой плинтус достаточно хрупок и при замене кабеля, установить его обратно не получится.
</p>
<p>
      
</p>
<p align="center">
 <b>Ламинированный плинтус</b>
</p>
<p align="center">
 <img width="240" alt="плинтус ламинированный под древесину.jpg" src="/storage/media/293/ff03246a16029a5e26d893fb1abd9e47.jpg" height="200" title="плинтус ламинированный под древесину.jpg">   <img width="240" alt="ламинированный плинтус одноцветный.jpg" src="/storage/media/294/020649980d86d60e92e85db5abac5758.jpg" height="200" title="ламинированный плинтус одноцветный.jpg">   <img width="240" alt="ламинированный плинтус - система крепления.jpg" src="/storage/media/295/baa127e642c75dfc0d35ca410b7a4811.jpg" height="200" title="ламинированный плинтус - система крепления.jpg"></p>
<p>
     Как видно из названия, лучше всего он сочетается с ламинатом. Основа конструкции – прессованное древесное волокно (МДФ), а снаружи плинтус покрыт ламинированной плёнкой, имитирующей то или иное дерево.
</p>
<p>
      
</p>
<p align="center">
 <b>Шпонированный плинтус</b>
</p>
<p>
     Это уже вариант для ценителей натурального дерева, идеально подходит <a href="/articles/shtuchnyy-parket/">штучному паркету</a>. В основе конструкции  –  недорогая ель или сосна, а на внешнюю сторону наклеивается шпон  –  тонкий срез ценной породы дерева, покрытый несколькими слоями лака.
</p>
<p style="text-align: center;">
 <img width="357" alt="шпонированный плинтус схема.jpg" src="/storage/media/296/c9eeab4ab15b88d0d0e6ece25a69b053.jpg" height="220" title="шпонированный плинтус схема.jpg">        <img width="220" alt="шпонированный плинтус.jpg" src="/storage/media/297/c9b5362b8257b09f9051c597e2510f83.jpg" height="220" title="шпонированный плинтус.jpg"><br></p>
<p align="center">
</p>
<p>
     У шпонированного плинтуса 2 ключевых преимущества:
</p>
<p>
</p>
<ol><li>
    Огромный выбор – его можно подобрать к любому, даже самому экзотическому паркету. </li>
    <li>
    Устойчив к изменению влажности воздуха  –  не деформируется. </li>
</ol><p>
</p>
<p align="center">
      
</p>
<p align="center">
 <b>Плинтус из массива дерева</b>
</p>
<p>
     Элита среди плинтусов, аксессуар для статусных владельцев паркетных полов. Плинтус целиком состоит из древесины ценной породы. У нас чаще выбирают дубовые, потому что дуб лучше всего «держит» российский климат, а зарубежные производители делают плинтусы даже из экзотических пород.
</p>
<p align="center">
 <img width="220" alt="массивный плинтус - дуб без покрытия.jpg" src="/storage/media/298/2eb4c2603652a4261105a798e6dc6b0d.jpg" height="220" title="массивный плинтус - дуб без покрытия.jpg">    <img width="220" alt="массивный плинтус - дуб выбеленный.jpg" src="/storage/media/299/c167599bdf13775f9d993c95f5893985.jpg" height="220" title="массивный плинтус - дуб выбеленный.jpg">    <img width="220" alt="массивный плинтус - мербау.jpg" src="/storage/media/300/c1cdcc14750c52cb0297f06141def9ce.jpg" height="220" title="массивный плинтус - мербау.jpg"><br></p>
<p>
     У массивного плинтуса только один недостаток (кроме цены) – он боится изменений влажности. Поэтому в помещении надо поддерживать стабильные параметры воздуха, а при влажной уборке не слишком усердствовать.
</p>
<p>
      
</p>
<p align="center">
 <b>Металлический плинтус</b>
</p>
<p>
     Металл + дерево + камень – это особая эстетика. Металлический плинтус хорошо сочетается с <a href="/ukladka-massivnoy-doski/">массивным паркетом</a>, когда дизайн выполнен в стилях техно или минимализм. Посмотрите:
</p>
<p style="text-align: center;">
 <img width="240" alt="алюминиевый плинтус + паркет.jpg" src="/storage/media/301/5106dfce0675013191c301c78223f702.jpg" height="180" title="алюминиевый плинтус + паркет.jpg" style="text-align: center;"><span style="text-align: center;">   </span><img width="240" alt="алюминиевый плинтус вокруг колон + паркет 2.jpg" src="/storage/media/302/f5b430a122486a7b68c6b045f8e1b2f5.jpg" height="180" title="алюминиевый плинтус вокруг колон + паркет 2.jpg" style="text-align: center;"><span style="text-align: center;">   </span><img width="240" alt="алюминиевый плинтус + ковролин.jpg" src="/storage/media/303/c0821a5a24e9885b00d23661fee20959.jpg" height="180" title="алюминиевый плинтус + ковролин.jpg" style="text-align: center;"></p>
<p style="text-align: center;">
 <img width="240" alt="алюминиевый плинтус + порожек + плитка + паркет.jpg" src="/storage/media/304/6f38fc044fb4c6c8e0d16036af49ff6b.jpg" height="180" title="алюминиевый плинтус + порожек + плитка + паркет.jpg" style="text-align: center;"><span style="text-align: center;">   </span><img width="240" alt="алюминиевый плинтус + паркет.jpg" src="/storage/media/305/439281db463b5b5d9e16d993dd4dd46b.jpg" height="180" title="алюминиевый плинтус + паркет.jpg" style="text-align: center;"><span style="text-align: center;">   </span><img width="240" alt="алюминиевый плинтус + камень.jpg" src="/storage/media/306/841b682a53f48d9bd5320d4c1aaf76ef.jpg" height="180" title="алюминиевый плинтус + камень.jpg" style="text-align: center;"></p>
<p style="text-align: center;">
 <img width="240" alt="алюминиевый плинтус в интерьере с паркетом.jpg" src="/storage/media/307/75e9a1e165d1783da6a01d8d91102fb4.jpg" height="180" title="алюминиевый плинтус в интерьере с паркетом.jpg">   <img width="240" alt="алюминиевый плинтус с подсветкой.jpg" src="/storage/media/308/08a7858818ed8615dfeb598189af3064.jpg" height="180" title="алюминиевый плинтус с подсветкой.jpg">   <img width="240" alt="металлический плинтус в интерьере.jpg" src="/storage/media/309/98cb2cd1173130b8f56e1ab6d54e7816.jpg" height="180" title="металлический плинтус в интерьере.jpg"><br></p>
<p>
     Кроме того, металлические плинтусы – как хороший человек – состоят только из достоинств:
</p>
<ul><li>
    Долговечны </li>
    <li>
    Имеют невероятное количество расцветок и фактур в зависимости от анодирования (на поверхности металла создаётся оксидная плёнка для защиты и декорирования) </li>
    <li>
    Имеют предельную стойкость к механическим нагрузкам </li>
    <li>
    Не боятся воды и перепадов температур </li>
    <li>
    Пожаробезопасны </li>
    <li>
    Гнутся, позволяя «стыковать» криволинейные поверхности </li>
</ul><p>
</p>
<p style="text-align: center;">
 <img width="240" alt="алюминиевый плинтус анодированный медью.jpg" src="/storage/media/310/65526bdfbb89c9a3904020d36384bf41.jpg" height="177" title="алюминиевый плинтус анодированный медью.jpg">   <img width="240" alt="алюминиевый плинтус с подсветкой.jpg" src="/storage/media/311/05af482e769c634f4f8f9287a8b40abf.jpg" height="177" title="алюминиевый плинтус с подсветкой.jpg">   <img width="240" alt="плинтус из полированной нержавеющей стали.jpg" src="/storage/media/312/684b1d30f180494a6e5c2a0565df3a3c.jpg" height="177" title="плинтус из полированной нержавеющей стали.jpg"></p>
<p style="text-align: center;">
 <img width="240" alt="плинтус алюминиевый фигурный.jpg" src="/storage/media/313/76d376127784a31b285e26ce1205f22b.jpg" height="177" title="плинтус алюминиевый фигурный.jpg">   <img width="240" alt="алюминиевый плинтус с кабельканалом.jpg" src="/storage/media/314/90ba5eaf7b5be4a8b93968e9cdb25788.jpg" height="177" title="алюминиевый плинтус с кабельканалом.jpg">   <img width="240" alt="плинтус алюминиевый глянцевый.jpg" src="/storage/media/315/1689630cbf419fb2b083aaaf32891cc5.jpg" height="177" title="плинтус алюминиевый глянцевый.jpg"></p>
<p style="text-align: center;">
 <img width="240" alt="плинтус алюминиевый.jpg" src="/storage/media/316/863c4934b98155fac2ff88f63b7c2065.jpg" height="177" title="плинтус алюминиевый.jpg">   <img width="240" alt="алюминиевый плинтус прямоугольный.jpg" src="/storage/media/317/0ef458b846da30e7dba3a30766538660.jpg" height="177" title="алюминиевый плинтус прямоугольный.jpg">   <img width="240" alt="плинтус алюминиевый.jpg" src="/storage/media/318/422593adfa3cd80ff50d3c261346b415.jpg" height="177" title="плинтус алюминиевый.jpg"><br></p>
<p>
     Как видите, выбор огромен, и при <a href="/ukladka-shtuchnogo-parketa/">укладке паркетного пола</a>  всегда можно подобрать подходящий плинтус.
</p>
<div class="yellow-bg">
    <p align="center">
         Вам нужна бесплатная консультация специалиста прямо сейчас? Напишите нашему мастеру:
    </p>
    <p class="text-center">
        <x-contact-technologist-btn></x-contact-technologist-btn>
    </p>
</div>
<p>
     Теперь поговорим о порожках:
</p>
<h3 align="center">
Виды порожков </h3>
<p>
     Если по-простому, то порожек – это декоративная планка.
</p>
<p>
     В отличие от плинтусов, которые закрывают зазор  между покрытием и стеной, у порожков есть несколько функций. Поэтому разделяются они не только по виду материала, но и по функциональности:
</p>
<p>
</p>
<ul><li>
    Прямые (стыкоперекрывающие) – декорируют границу между разными напольными покрытиями, находящимися  на одном уровне. </li>
    <li>
    Разноуровневые – помогают декорировать переход между двумя напольными покрытиями, расположенными на разных уровнях. </li>
    <li>
    Завершающие (оконечные) – помогают окантовывать границу напольного покрытия. </li>
    <li>Для ступеней – декорируют ступени, препятствуют скольжению и ограждают края от быстрого разрушения. </li>
</ul><p>
</p>
<p>
 <br></p>
<p>
</p>
<p>
     Далее, как и плинтусы, порожки классифицируются в зависимости от материала:
</p>
<p>
    <br></p>
<p align="center">
 <b>Пробковые порожки (компенсаторы)</b>
</p>
<p align="center">
 <b><img width="380" alt="порожек пробковый.jpg" src="/storage/media/319/14b2732f63bf4d9c709a64f4dc35d97b.jpg" height="285" title="порожек пробковый.jpg"><br></b>
</p>
<p align="center">
</p>
<p>
     Служат для соединения приклеенного паркета с керамической плиткой и другими каменными напольными покрытиями. Податливый материал (пробка) легко уступает расширяющемуся паркетному полу, а затем возвращается на место. Не подходят для «<a href="/ukladka-parketnoy-doski/">плавающих полов</a>».
</p>
<p>
      
</p>
<p align="center">
 <b>Деревянные порожки</b>
</p>
<p align="center">
 <img width="470" alt="порожек деревянный разноуровневый.jpg" src="/storage/media/320/4bfbbf6f734b28e424754c1451272701.jpg" height="220" title="порожек деревянный разноуровневый.jpg"></p>
<p>
     Премиум сегмент паркетных аксессуаров. Деревянные порожки сделаны из массива ценной породы дерева, поэтому сочетаются с натуральным паркетом, но и <a href="/ukhod-za-parketom/">ухода</a>
    требуют такого же – их периодически обрабатывают специальными защитными составами, а при серьёзных царапинах и потёртостях можно даже сделать <a href="/tsiklevka-parketa/">шлифовку</a> с последующим покрытием лаком или маслом.
</p>
<p>
      
</p>
<p align="center">
 <b>Металлические порожки (молдинги)</b>
</p>
<p align="center">
 <img width="245" alt="С-порожек - алюминий ламинированный.jpg" src="/storage/media/321/2559a7f65a83ae257d02ffc40af386ce.jpg" height="154" title="С-порожек - алюминий ламинированный.jpg">   <img width="245" alt="Т-порожек - алюминий ламинированный.jpg" src="/storage/media/322/0271182c8a6fa7457d6f0dc60b67aee5.jpg" height="154" title="Т-порожек - алюминий ламинированный.jpg">   <img width="245" alt="порожек скрытый крепеж - алюминий ламинированный.jpg" src="/storage/media/323/8caa274f4e1a96beef6a2d10d57453db.jpg" height="154" title="порожек скрытый крепеж - алюминий ламинированный.jpg"><br></p>
<p align="center">
 <img width="245" alt="порожек разноуровневый - сталь шлифованная.jpg" src="/storage/media/324/5e0e380101d7b1a0d30d858269dfdcfd.jpg" height="154" title="порожек разноуровневый - сталь шлифованная.jpg">   <img width="245" alt="Т-порожек - латунь полированная.jpg" src="/storage/media/325/cd256d32c4d02969e9ea0553df94b735.jpg" height="154" title="Т-порожек - латунь полированная.jpg">   <img width="245" alt="Т-порожек - латунь хромированная.jpg" src="/storage/media/326/3b4d568ed2f963625e09cd54dc92974f.jpg" height="154" title="Т-порожек - латунь хромированная.jpg"><br></p>
<p align="center">
 <img width="245" alt="порожек алюминиевый для ковров.jpg" src="/storage/media/327/d6ee649df443b4599955a8a08477f85f.jpg" height="154" title="порожек алюминиевый для ковров.jpg">   <img width="245" alt="Т-порожек - сталь шлифованная.jpg" src="/storage/media/328/821392d4cfe030242931a6ac9c2c4d42.jpg" height="154" title="Т-порожек - сталь шлифованная.jpg">   <img width="245" alt="Т-порожек - алюминий золотистый.jpg" src="/storage/media/329/0f7e97581b897764b69af1a558e5af3e.jpg" height="154" title="Т-порожек - алюминий золотистый.jpg"><br></p>
<p align="center">
 <br></p>
<p>
     И дешевле, и долговечнее деревянных, производители гарантируют 10 лет стабильного внешнего вида металлических порожков. Изготавливаются из алюминия, латуни, «нержавейки». Алюминиевые порожки для эстетики могут ламинировать специальной плёнкой под дерево.
</p>
<p>
      
</p>
<p align="center">
 <b>Пластиковые порожки</b>
</p>
<p>
     Всё то же самое, что и с аналогичными плинтусами. Используются преимущественно с ламинатом, хотя подходят и для других напольных покрытий. Востребованы на рынке из-за низкой цены и гигантского выбора.
</p>
<p align="center">
     Как устанавливать плинтусы и порожки?
</p>
<p>
     Последний вопрос. И если с плинтусами всё ясно: они крепятся либо незаметными финишными гвоздиками, либо на крепёжные клипсы и рейки, то о монтаже порожков чуть подробнее. Есть два способа крепления:
</p>
<p>
</p>
<ul><li>Открытый  крепёж</li>
</ul><p style="text-align: center;">
 <img width="245" alt="порожек - сталь полированная, открытый крепеж .jpg" src="/storage/media/330/264f5e42a23afb06e2d66e250bc2d768.jpg" height="154" title="порожек - сталь полированная, открытый крепеж .jpg">   <img width="245" alt="порожек - алюминий анодированный, открытый крепеж.jpg" src="/storage/media/331/d1d1c548f1213eb790553e36410896d0.jpg" height="154" title="порожек - алюминий анодированный, открытый крепеж.jpg">   <img width="245" alt="порожек - латунь полированная, открытый крепеж.jpg" src="/storage/media/332/b230e3b0c0beaa26b0e9105da37427c0.jpg" height="154" title="порожек - латунь полированная, открытый крепеж.jpg"></p>
<p>
     При открытом креплении элементы крепежа остаются видимыми.
</p>
<ul><li> Закрытый  крепёж – порожки монтируются на клей или с помощью скрытых конструкций.</li>
</ul><p style="text-align: center;">
 <img width="245" alt="порожек - алюминий ламинированный, скрытый крепеж.jpg" src="/storage/media/333/6cfd18a879bdcf095a2009c7d0f1678a.jpg" height="154" title="порожек - алюминий ламинированный, скрытый крепеж.jpg">   <img width="245" alt="алюминиевый порожек для ступеней.jpg" src="/storage/media/334/8c7c4c12c6cf02430571456434320de2.jpg" height="154" title="алюминиевый порожек для ступеней.jpg">   <img width="245" alt="С-порожек ламинированный.jpg" src="/storage/media/335/2c2c7f179e563ab1a7e1f5c3e7186b65.jpg" height="154" title="С-порожек ламинированный.jpg"></p>
<p style="text-align: center;">
 <img width="245" alt="порожек для ступеней с ПВХ.jpg" src="/storage/media/336/f894f76d33319244d6d79128d39ac060.jpg" height="154" title="порожек для ступеней с ПВХ.jpg">   <img width="245" alt="порожек разноуровневый из латуни.jpg" src="/storage/media/337/9983baf7428e9e3343f91f0c66280c46.jpg" height="154" title="порожек разноуровневый из латуни.jpg">   <img width="245" alt="порожек из нержавеющей стали, скрытый крепеж.jpg" src="/storage/media/338/c8984d6434c9eb9d2514dfb912f0d96b.jpg" height="154" title="порожек из нержавеющей стали, скрытый крепеж.jpg"></p>
<p style="text-align: center;">
</p>
<p>
</p>
<div class="yellow-bg">
    <p align="center">
         У вас остались вопросы по этой теме или связанной с паркетом? Задавайте их нашему мастеру в разделе «Вопрос-Ответ»:
    </p>
    <p class="text-center">
        <x-contact-technologist-btn></x-contact-technologist-btn>
    </p>
</div>
 <br><div style="clear:both"></div>
    <br></div>



                </article>
@endsection
