@extends('web.pages.page-service-layout')

@section('page-content')
    <article class="article-content">
        <h1>Пол на лагах под укладку паркета со сроком службы более 50 лет</h1>

<div class="news-detail">
                            <h3 style="text-align: center;">Монтаж пола на лагах по бетонным опорам от 200 руб./м<sup>2</sup></h3>
<p>
    Вы выбрали основание на лагах - получите бесплатную, профессиональную консультацию о возможных конструкциях оснований на лагах. +7 (926) 779 46 03 Владимир, инженер-технолог нашей компании.
</p>
<p>
     Пол на лагах – самое популярное среди клиентов основание для укладки любых напольных покрытий. Это идеальное сочетание надежности, прочности и лёгкости.
</p>
<p>
     Пол на лагах исполняется в трёх вариантах:
</p>
<ol start="1" type="1"><li>Лаги на бетонных опорах. Наиболее надёжная и долговечная конструкция основания для пола и высший пилотаж для мастеров.</li>
    <li>Лаги на винтовых опорах из металла или пластика. Это, так называемый, регулируемый пол.</li>
    <li>Лаги на колышках и клинышках – кустарная конструкция от «универсальных» мастеров – потребует капитального ремонта уже через несколько лет. Мы устройством такого «пола» не занимаемся.</li>
</ol><p align="center">
 <span style="font-size: 10pt;">Лаги на бетонных опорах</span>
</p>
<p align="center">
 <i>Регулируемый пол на лагах по бетонным опорам-ригелям</i>
</p>
<p align="center">
 <img width="702" alt="Схема пола на лагах" src="/storage/media/477/1fbb8abb2e53f3bb3b356991403fae22.png" height="359" title="Схема пола на лагах" border="0"></p>
<div class="yellow-bg">
    <p>
         Для крепления лаг на бетонные опоры используется прочно-эластичный полиуретановый клей, благодаря которому крепление в разы надёжнее, чем при использовании шурупов. Срок службы – более 50 лет без скрипов и зазоров.
    </p>
    <p>
         Необходимо укладывать 2 слоя влагостойкой фанеры, некоторые мастера для экономии кладут один слой. <b>Это недопустимо!</b> Слои должны быть склеены между собой, толщина листа фанеры не менее 12 мм. На площади, где будет лежать плитка или ковролин, вторым слоем вместо фанеры укладывается гипсоволокнистая плита, как показано на рисунке.
    </p>
</div>
<p>
     Поскольку пол на лагах – это альтернатива <a href="/styazhka-pola/">цементной стяжке</a>, то мы будем сравнивать эти основания.
</p>
<p>
     Для паркета основание на лагах – лучшее решение и вот почему:
</p>
<ul type="disc"><li>Короткие сроки монтажа – помещение 50 м<sup>2</sup> основание готово к укладке паркета уже через неделю</li>
    <li>Нет грязных и влажных работ</li>
    <li>Минимальная нагрузка на перекрытия (единственное решение для домов старой постройки)</li>
    <li>Высокая звуко и теплоизоляция. Пол на лагах – очень тёплый пол, плюс не слышно пианино, которое купили соседи снизу</li>
    <li>Изоляция влаги, поступающей из бетонных перекрытий. Беда новостроек – не до конца просохшие бетонные перекрытия. Остаточная влажность может сохраняться до 2-х лет после сдачи дома. Пол на лагах изолирует влагу моментально – монтаж заканчивается в сжатые сроки!</li>
    <li>Удобно и просто делать <a href="/remont-parketa/">ремонт паркета</a> даже после затопления</li>
    <li>Фанера уже входит в конструкцию основания, поэтому общая цена укладки паркетного пола на лагах ниже, чем на стяжке. И чем выше пол, тем больше экономия.</li>
</ul><p>
     Для консультации с инженером-технологом по устройству пола на лагах для паркета и плитки позвоните +7 (495) 363-87-99 или:
</p>
<p class="text-center">
    <x-contact-technologist-btn></x-contact-technologist-btn>
</p>
 <br><h3 style="text-align: center;">О преимуществах пола на лагах для укладки паркета и плитки</h3>
<div class="white-bg">
    <p>
         Короткие сроки монтажа
    </p>
</div>
<p align="center">
 <span style="font-size: 10pt;">Пол на лагах по бетонным перекрытиям</span>
</p>
<p style="text-align: center;">
 <a href="/storage/media/478/ef3131ca36be4dd3bb2fcb87b95a4a54.JPG" class="gallery" title="Технология укладки регулируемых лаг на бетонный пол в квартире. Фото №1"><img width="250" alt="Технология укладки регулируемых лаг на бетонный пол в квартире. Фото №1" src="/storage/media/478/ef3131ca36be4dd3bb2fcb87b95a4a54.JPG" height="167" title="Технология укладки регулируемых лаг на бетонный пол в квартире. Фото №1" hspace="5" vspace="5"></a> <a href="/storage/media/479/aeac01ce7c5ab10d4532a7ee9d756b66.JPG" class="gallery" title="Технология укладки регулируемых лаг на бетонный пол в квартире. Фото №2"><img width="250" alt="Технология укладки регулируемых лаг на бетонный пол в квартире. Фото №2" src="/storage/media/479/aeac01ce7c5ab10d4532a7ee9d756b66.JPG" height="167" title="Технология укладки регулируемых лаг на бетонный пол в квартире. Фото №2" hspace="5" vspace="5"></a> <a href="/storage/media/480/faeeffbb4d96b8c3b1cbfef7162943e1.JPG" class="gallery" title="Технология укладки регулируемых лаг на бетонный пол в квартире. Фото №3."><img width="250" alt="Технология укладки регулируемых лаг на бетонный пол в квартире. Фото №3." src="/storage/media/480/faeeffbb4d96b8c3b1cbfef7162943e1.JPG" height="167" title="Технология укладки регулируемых лаг на бетонный пол в квартире. Фото №3." hspace="5" vspace="5"></a>
</p>
<p style="text-align: center;">
 <a href="/storage/media/481/7b7b92566eb7ee3a26bd4acb7dad282e.JPG" class="gallery" title="Технология укладки регулируемых лаг на бетонный пол в квартире. Фото №4."><img width="250" alt="Технология укладки регулируемых лаг на бетонный пол в квартире. Фото №4." src="/storage/media/481/7b7b92566eb7ee3a26bd4acb7dad282e.JPG" height="167" title="Технология укладки регулируемых лаг на бетонный пол в квартире. Фото №4." hspace="5" vspace="5"></a> <a href="/storage/media/482/206f497b84c7bc3b7ea63facd0b9ff1c.JPG" class="gallery" title="Технология укладки регулируемых лаг на бетонный пол в квартире. Фото №5."><img width="250" alt="Технология укладки регулируемых лаг на бетонный пол в квартире. Фото №5." src="/storage/media/482/206f497b84c7bc3b7ea63facd0b9ff1c.JPG" height="167" title="Технология укладки регулируемых лаг на бетонный пол в квартире. Фото №5." hspace="5" vspace="5"></a> <a href="/storage/media/483/1b28c516abbcb2bffbc97794026856b1.JPG" class="gallery" title="Технология укладки регулируемых лаг на бетонный пол в квартире. Фото №6."><img width="250" alt="Технология укладки регулируемых лаг на бетонный пол в квартире. Фото №6." src="/storage/media/483/1b28c516abbcb2bffbc97794026856b1.JPG" height="167" title="Технология укладки регулируемых лаг на бетонный пол в квартире. Фото №6." hspace="5" vspace="5"></a>
</p>
<p align="center" style="text-align: left;">
     Основание готово под <a href="/ukladka-shtuchnogo-parketa/">укладку паркета</a> уже через неделю после начала работ. Аналогичная по высоте цементно-песчаная стяжка будет сохнуть от 2-х месяцев! На кухне уложены листы ГВЛ.
</p>
<div class="white-bg">
    <p>
         НЕТ влажных и грязных работ
    </p>
</div>
<p align="center">
 <span style="font-size: 10pt;">Пол на лагах по неровному основанию</span>
</p>
<p style="text-align: center;">
 <a href="/storage/media/484/9e95df4deeb293393deea723610b2280.JPG" class="gallery" title="Фотографии укладки пола на лагах по бетонному полу. Фото №1."><img width="250" alt="Фотографии укладки пола на лагах по бетонному полу. Фото №1." src="/storage/media/484/9e95df4deeb293393deea723610b2280.JPG" height="167" title="Фотографии укладки пола на лагах по бетонному полу. Фото №1." hspace="5" vspace="5"></a> <a href="/storage/media/485/d9bcbf1d4a01372ea8da69dc824b747c.JPG" class="gallery" title="Фотографии укладки пола на лагах по бетонному полу. Фото №2."><img width="250" alt="Фотографии укладки пола на лагах по бетонному полу. Фото №2." src="/storage/media/485/d9bcbf1d4a01372ea8da69dc824b747c.JPG" height="167" title="Фотографии укладки пола на лагах по бетонному полу. Фото №2." hspace="5" vspace="5"></a> <a href="/storage/media/486/51f8f484f146118ae8de810206361b02.JPG" class="gallery" title="Фотографии укладки пола на лагах по бетонному полу. Фото №3."><img width="250" alt="Фотографии укладки пола на лагах по бетонному полу. Фото №3." src="/storage/media/486/51f8f484f146118ae8de810206361b02.JPG" height="167" title="Фотографии укладки пола на лагах по бетонному полу. Фото №3." hspace="5" vspace="5"></a>
</p>
<p>
     Поверхность плиты перекрытия очень неровная – перепады высот до 15 см, но конструкция основания на лагах решает эту проблему. Важно заметить, что в помещении, где проводился монтаж пола, уже закончена финишная отделка.
</p>
<div class="white-bg">
    <p>
         Лёгкий вес основания
    </p>
</div>
<p align="center">
 <span style="font-size: 9px;"><span style="font-size: 10pt;">Фанерное основание на лагах</span> </span>
</p>
<p style="text-align: center;">
 <a href="/storage/media/487/4abb4122593e8f0020cc6c5d45331f9e.JPG" class="gallery" title="Монтаж основания пола на лагах. Фото №1."><img width="250" alt="Монтаж основания пола на лагах. Фото №1." src="/storage/media/487/4abb4122593e8f0020cc6c5d45331f9e.JPG" height="167" title="Монтаж основания пола на лагах. Фото №1." hspace="5" vspace="5"></a> <a href="/storage/media/488/5e097d194678a8442f513bcf9ac2ac01.JPG" class="gallery" title="Монтаж основания пола на лагах. Фото №2."><img width="250" alt="Монтаж основания пола на лагах. Фото №2." src="/storage/media/488/5e097d194678a8442f513bcf9ac2ac01.JPG" height="167" title="Монтаж основания пола на лагах. Фото №2." hspace="5" vspace="5"></a> <a href="/storage/media/489/409ca52482d2650a21e1a0b0738d8fe2.JPG" class="gallery" title="Монтаж основания пола на лагах. Фото №3."><img width="250" alt="Монтаж основания пола на лагах. Фото №3." src="/storage/media/489/409ca52482d2650a21e1a0b0738d8fe2.JPG" height="167" title="Монтаж основания пола на лагах. Фото №3." hspace="5" vspace="5"></a>
</p>
<p align="center" style="text-align: left;">
     Высота основания пола 25 см. Вес стяжки такой толщины не выдержат плиты межэтажных перекрытий. Двухуровневая конструкция пола на лагах решила эту проблему в кратчайшие сроки и с минимальными затратами.
</p>
<p align="center">
 <span style="font-size: 10pt;">Дощатый пол на бревенчатых ригелях в старинных зданиях</span>
</p>
<p style="text-align: center;">
 <a href="/storage/media/490/86f315f34cfc2247226ce8daf5ba7f21.JPG" class="gallery" title="Ремонт чернового деревянного пола на лагах. Фото №1."><img width="250" alt="Ремонт чернового деревянного пола на лагах. Фото №1." src="/storage/media/490/86f315f34cfc2247226ce8daf5ba7f21.JPG" height="167" title="Ремонт чернового деревянного пола на лагах. Фото №1." hspace="5" vspace="5"></a> <a href="/storage/media/491/2396191a2129a45e6741f33201ba767d.JPG" class="gallery" title="Ремонт чернового деревянного пола на лагах. Фото №2."><img width="250" alt="Ремонт чернового деревянного пола на лагах. Фото №2." src="/storage/media/491/2396191a2129a45e6741f33201ba767d.JPG" height="167" title="Ремонт чернового деревянного пола на лагах. Фото №2." hspace="5" vspace="5"></a> <a href="/storage/media/492/5ee9b3ba85c182c9e300bed125096cae.JPG" class="gallery" title="Ремонт чернового деревянного пола на лагах. Фото №3."><img width="250" alt="Ремонт чернового деревянного пола на лагах. Фото №3." src="/storage/media/492/5ee9b3ba85c182c9e300bed125096cae.JPG" height="167" title="Ремонт чернового деревянного пола на лагах. Фото №3." hspace="5" vspace="5"></a>
</p>
<p align="center" style="text-align: left;">
     В старинном здании 18-го века уложен дощатый пол на деревянных ригелях. Уже через неделю основание готово.
</p>
<div class="white-bg">
    <p>
         Повышенная звуко и теплоизоляция, под полом проведены все коммуникации
    </p>
</div>
<p align="center">
 <span style="font-size: 10pt;">Пол на лагах в домах с деревянными перекрытиями</span>
</p>
<p style="text-align: center;">
 <a href="/storage/media/493/cb3415ba4e8463382f1a5f4b4ab3ac0d.JPG" class="gallery" title="Пол на лагах в домах с деревянными перекрытиями. Фотография №1."><img width="250" alt="Пол на лагах в домах с деревянными перекрытиями. Фотография №1." src="/storage/media/493/cb3415ba4e8463382f1a5f4b4ab3ac0d.JPG" height="167" title="Пол на лагах в домах с деревянными перекрытиями. Фотография №1." hspace="5" vspace="5"></a> <a href="/storage/media/494/280ea739ba46cc199a26ac0d45860511.JPG" class="gallery" title="Пол на лагах в домах с деревянными перекрытиями. Фотография №2."><img width="250" alt="Пол на лагах в домах с деревянными перекрытиями. Фотография №2." src="/storage/media/494/280ea739ba46cc199a26ac0d45860511.JPG" height="167" title="Пол на лагах в домах с деревянными перекрытиями. Фотография №2.." hspace="5" vspace="5"></a> <a href="/storage/media/495/7c1a488da8a458c8025d92cf411e184f.JPG" class="gallery" title="Пол на лагах в домах с деревянными перекрытиями. Фотография №3."><img width="250" alt="Пол на лагах в домах с деревянными перекрытиями. Фотография №3." src="/storage/media/495/7c1a488da8a458c8025d92cf411e184f.JPG" height="167" title="Пол на лагах в домах с деревянными перекрытиями. Фотография №3." hspace="5" vspace="5"></a>
</p>
<p>
     В домах с деревянными перекрытиями пол на лагах – единственно возможная конструкция основания. Для дополнительной шумоизоляции поместили сухую засыпку. Лаги закреплены к опорам эластичным полиуретановым клеем без использования шурупов.
</p>
<p style="text-align: center;">
 <a href="/storage/media/496/8254367ebc6c6894a318e7db4a442f59.JPG" class="gallery" title="Монтаж регулируемых опор под лаги в новостройке. Фото №1."><img width="250" alt="Монтаж регулируемых опор под лаги в новостройке. Фото №1" src="/storage/media/496/8254367ebc6c6894a318e7db4a442f59.JPG" height="167" title="Монтаж регулируемых опор под лаги в новостройке. Фото №1" hspace="5" vspace="5"></a> <a href="/storage/media/497/b6484d38a63c9ff92ba738f20e5a23a2.JPG" class="gallery" title="Монтаж регулируемых опор под лаги в новостройке. Фото №2."><img width="250" alt="Монтаж регулируемых опор под лаги в новостройке. Фото №2." src="/storage/media/497/b6484d38a63c9ff92ba738f20e5a23a2.JPG" height="167" title="Монтаж регулируемых опор под лаги в новостройке. Фото №2." hspace="5" vspace="5"></a>
</p>
<p align="center">
 <i>Коммуникации легко размещаются под полом</i>
</p>
<div class="white-bg">
    <p>
         Пол на лагах применяется для укладки любых видов покрытий
    </p>
</div>
<p align="center">
 <span style="font-size: 10pt;">Пол на лагах под укладку керамической плитки</span>
</p>
<p style="text-align: center;">
 <a href="/storage/media/498/a6b9836d7c891543a438d9f58d790297.JPG" class="gallery" title="Основание на лагах для керамической плитки. Фото №1."><img width="250" alt="Основание на лагах для керамической плитки. Фото №1." src="/storage/media/498/a6b9836d7c891543a438d9f58d790297.JPG" height="167" title="Основание на лагах для керамической плитки. Фото №1." hspace="5" vspace="5"></a> <a href="/storage/media/499/75f72e4ebfff82d660114103c9b169be.JPG" class="gallery" title="Основание на лагах для керамической плитки в квартире. Фото №2."><img width="250" alt="Основание на лагах для керамической плитки в квартире. Фото №2." src="/storage/media/499/75f72e4ebfff82d660114103c9b169be.JPG" height="167" title="Основание на лагах для керамической плитки в квартире. Фото №2." hspace="5" vspace="5"></a> <a href="/storage/media/500/e60daced12331373d757785cd5940a90.JPG" class="gallery" title="Основание на лагах для керамической плитки в квартире. Фото №3."><img width="250" alt="Основание на лагах для керамической плитки в квартире. Фото №3." src="/storage/media/500/e60daced12331373d757785cd5940a90.JPG" height="167" title="Основание на лагах для керамической плитки в квартире. Фото №3." hspace="5" vspace="5"></a>
</p>
<p style="text-align: center;">
 <a href="/storage/media/501/a8b47d4a724f31fb005b035ecb239df9.JPG" class="gallery" title="Основание на лагах для керамической плитки. Фото №4."><img width="250" alt="Основание на лагах для керамической плитки. Фото №4." src="/storage/media/501/a8b47d4a724f31fb005b035ecb239df9.JPG" height="167" title="Основание на лагах для керамической плитки. Фото №4." hspace="5" vspace="5"></a> <a href="/storage/media/502/b6313e93f75b762b1b2c9832de2372b4.JPG" class="gallery" title="Основание на лагах для керамической плитки в квартире. Фото №5."><img width="250" alt="Основание на лагах для керамической плитки в квартире. Фото №5." src="/storage/media/502/b6313e93f75b762b1b2c9832de2372b4.JPG" height="167" title="Основание на лагах для керамической плитки в квартире. Фото №5." hspace="5" vspace="5"></a> <a href="/storage/media/503/e568703c78aab2c59dfdff012d2d3fc6.JPG" class="gallery" title="Основание на лагах для керамической плитки в квартире. Фото №6."><img width="250" alt="Основание на лагах для керамической плитки в квартире. Фото №6." src="/storage/media/503/e568703c78aab2c59dfdff012d2d3fc6.JPG" height="167" title="Основание на лагах для керамической плитки в квартире. Фото №6." hspace="5" vspace="5"></a>
</p>
<p>
     Для керамической плитки, линолеума и ковролина вторым слоем укладывается гипсоволокнистая плита (ГВЛ). Гарантия 5 лет – прописывается в договоре.
</p>
<p>
</p>
<div class="info-bg">
    <p align="center">
         Срок службы качественного пола на лагах – более 50 лет!
    </p>
</div>
<p>
     Мы уделили максимум внимания конструкции пола на лагах с бетонными опорами, потому что этот вариант чаще остальных выбирают наши клиенты. Теперь обратим особое внимание на важные моменты:
</p>
<ol start="1" type="1"><li><u>Материалы</u>. Для устройства<b> надёжных </b>опор необходимо использовать специальный высокопрочный цемент или эпоксидное связующее, а для крепления лаг к опорам нужен прочно-эластичный полиуретановый клей. Высококачественные материалы обеспечивают длительный срок службы основания. Некоторые мастера идут на хитрость – предлагают клиенту «вкусную» цену, но кладут один слой фанеры вместо двух. Конечно, стоимость проекта можно снизить, используя дешевые материалы или корректируя технологию, но это не должно идти в ущерб качеству, вы согласны?</li>
    <li><u>Подготовка мастеров</u>. Для монтажа бетонных опор на один уровень в разных помещениях требуются знания, практический опыт и высокая квалификация. Мастера компании «СТП» занимаются устройством пола на лагах уже 10 лет.</li>
    <li><u>Профессиональное оборудование</u>. Для устройства пола на лагах необходимо специальное оборудование – например, лазерный нивелир и прибор для измерения влажности и прочности бетона. У нас есть всё необходимое <a href="/parketnoe-oborudovanie/">оборудование</a>.</li>
</ol><table class="datatable" style="text-align: left; width: 100%;" border="1" cellspacing="0" cellpadding="0"><tbody><tr><td width="80%">
         Монтаж бетонных опор по единому уровню
    </td>
    <td>
         800 р/м<sup>2</sup></td>
</tr><tr><td>
         Монтаж лаг на бетонные опоры
    </td>
    <td>
         200 р/м<sup>2</sup></td>
</tr><tr><td>
         Укладка двух слоев фанеры или ГВЛ
    </td>
    <td>
         500 р/м<sup>2</sup></td>
</tr></tbody></table><p>
</p>
<p>
     На одной чаше весов цена пола на лагах, на другой – срок службы более 50 лет, плюс идеальная ровность и удобство эксплуатации (звукоизоляция, защита от влаги, доступ к коммуникациям). Чтобы узнать больше, проконсультируйтесь с инженером-технологом <b>+7 (495) 363-87-99</b>.
</p>
<h3 style="text-align: center;">Лаги на винтовых опорах</h3>
<p align="center">
     Регулируемый пол на лагах с пластиковыми втулками
</p>
<p align="center">
 <img width="723" alt="Схема лаг на болтах-втулках.png" src="/storage/media/504/4d21a18854564cbadc60dd318a1cb1f2.png" height="443" title="Схема лаг на болтах-втулках.png" border="0"></p>
<p align="center">
 <span style="font-size: 12pt;">Пол на регулируемых втулках</span>
</p>
<p style="text-align: center;">
 <a href="/storage/media/505/240960453c7b1638428b9b3e170be56a.JPG" class="gallery" title="Регулируемый пол на лагах."><img width="250" alt="Регулируемый пол на лагах." src="/storage/media/505/240960453c7b1638428b9b3e170be56a.JPG" height="167" title="Регулируемый пол на лагах." hspace="5" vspace="5"></a> <a href="/storage/media/506/e5bf048d96e132e967ac7643de051923.JPG" class="gallery" title="Регулируемый пол на лагах"><img width="250" alt="Регулируемый пол на лагах" src="/storage/media/506/e5bf048d96e132e967ac7643de051923.JPG" height="167" title="Регулируемый пол на лагах" hspace="5" vspace="5"></a> <a href="/storage/media/507/8520e28e84396bf517006c16a828c953.JPG" class="gallery" title="Регулируемый пол на лагах"><img width="250" alt="Регулируемый пол на лагах" src="/storage/media/507/8520e28e84396bf517006c16a828c953.JPG" height="167" title="Регулируемый пол на лагах" hspace="5" vspace="5"></a>
</p>
<p>
     Такая конструкция не конкурентна полу на бетонных опорах, поскольку крепление пластиковых втулок с лагами осуществляется резьбовым соединением, а оно со временем ослабевает. Низкая цена – единственное его преимущество.
</p>
<p>
     Снижение цены достигается разными путями, например:
</p>
<p>
     А) Листы фанеры НЕ приклеиваются к лагам, а монтируются только на шурупы. Но любое резьбовое соединение не долговечно. Древесина усыхает со временем, поэтому крепление шурупов ослабевает – скрипы появятся уже через пару лет. Этого НЕ происходит, если фанера приклеивается и к лагам, и между слоями.
</p>
<p>
     Б) Иногда встречаются совсем абсурдные решения – укладывают один слой фанеры вместо двух.
</p>
<p>
     Как мы уже говорили, при желании удешевить можно любой проект, вопрос лишь в конечном результате. Здесь мы имеем две чаши весов: на одной надежный пол на лагах по бетонным опорам сроком службы более 50 лет, на другой – регулируемый пол меньшей стоимости сроком службы около 7 лет. Выбор, как всегда, за клиентом – за вами!
</p>
<p>
     Чтобы сделать правильный выбор, нужно каждый случай рассматривать отдельно. Мы разрабатываем проект специально для вас и помогаем вам выбрать оптимальный вариант. Позвоните <b>+7 (495) 363-87-99</b> или оставьте заявку:
</p>
<p class="text-center">
    <x-contact-technologist-btn></x-contact-technologist-btn>
</p>        <div style="clear:both"></div>
    <br></div>



                </article>
@endsection
