@extends('web.pages.page-service-layout')

@section('page-content')
    <article class="article-content">
        <h1>Стяжка пола для укладки паркета — «гарантия от 3-х лет» </h1>

<div class="news-detail">
                            <p>
     Вам необходима стяжка – получите бесплатную, профессиональную консультацию о видах и технологиях стяжек.<br> +7 (926) 779 46 03 Владимир, инженер-технолог нашей компании.
</p>

<p style="text-align: center;">
 <a href="/storage/media/508/fce1f8d83e201cc39f8e490eebc351a6.jpg" class="gallery" title="Идеальная стяжка под паркет"><img width="540" alt="стяжка под паркет, ровная и прочная" src="/storage/media/508/fce1f8d83e201cc39f8e490eebc351a6.jpg" height="277" title="Идеальная стяжка под паркет"></a>
</p>
<p align="center">
 <u>При идеальном основании паркетный пол служит в 3-5 раз дольше!</u>
</p>
<p>
     Поэтому самым важным этапом в укладке паркета опытные мастера называют подготовку основания, одним из вариантов которого выступает стяжка.
</p>
<div class="yellow-bg">
    <p>
         Нужно различать понятия «стяжка пола» и «стяжка пола для <a href="/ukladka-shtuchnogo-parketa/">укладки паркета</a>». Паркет – элитное покрытие. Поэтому к стяжке требования жёстче.
    </p>
    <p>
         Это как с дорогами. Для обычных машин кладут один асфальт, а для спортивных трасс – совсем другой.
    </p>
    <p>
         Стяжка пола для укладки паркета должна соответствовать следующим требованиям:
    </p>
    <ul type="disc"><li>Прочность на сжатие: для обычных пород дерева ≥ 20 МПа, для экзотических пород ≥ 30 МПа (<i>для сравнения, при укладке ламината допускается прочность стяжки пола 8 МПа</i>)</li>
        <li>Влажность ≤ 4%</li>
        <li>Ровность. Допускается перепад не больше 2 мм на 2 м длины</li>
        <li>Поверхность должна быть идеально чистой и гладкой</li>
    </ul></div>
<p>
     За 10 лет практики мы в компании «Современные Технологии Паркета» сталкивались с разными ситуациями и видами стяжки для пола. Сотрудничество с клиентом, как правило, развивается по двум сценариям.
</p>
<p align="center">
 <b><span style="font-size: 12pt;">Сценарий №1 – стяжка пола уже готова</span></b>
</p>
<p>
     В основном клиенты обращаются к нам, когда стяжка уже сделана строителями или ремонтными бригадами. Но дело в том, что они «укладывали дорогу для обычного автомобиля, а нам нужна трасса для авто экстра класса».
</p>
<div class="info-bg">
    <p align="center">
         90% таких стяжек НЕ соответствуют требованиям СНиП для укладки паркета.
    </p>
</div>
<p>
     Первым делом, мы специальным оборудованием проверяем качество готовой стяжки и по результатам анализа разрабатываем для вас варианты её санации.
</p>
<div class="white-bg">
    <p>
         Если уложить паркет на имеющуюся стяжку, ничего с ней не делая, <a href="/remont-parketa/">ремонт паркета</a> неизбежен уже через год.
    </p>
</div>
<p>
 <b><span style="font-size: 12pt;">Первый вариант: стяжка не прочная, в трещинах, уклон поверхности.</span></b>
</p>
<p style="text-align: center;">
 <a href="/storage/media/509/74c830aa736f230a6477634ae33c61d5.jpg" class="gallery" title="Трещины и расслоение стяжки"><img width="250" alt="Трещины и расслоение стяжки" src="/storage/media/509/74c830aa736f230a6477634ae33c61d5.jpg" height="167" title="Трещины и расслоение стяжки" hspace="5" vspace="5"></a> <a href="/storage/media/510/6a011c1e51ae153417763f67b6df7dce.jpg" class="gallery" title="Трещины и расслоение стяжки"><img width="250" alt="Трещины и расслоение стяжки" src="/storage/media/510/6a011c1e51ae153417763f67b6df7dce.jpg" height="167" title="Трещины и расслоение стяжки" hspace="5" vspace="5"></a> <a href="/storage/media/511/40fd91a11b5e515e8b066910cb22d527.jpg" class="gallery" title="Трещины и расслоение стяжки"><img width="250" alt="Трещины и расслоение стяжки" src="/storage/media/511/40fd91a11b5e515e8b066910cb22d527.jpg" height="167" title="Трещины и расслоение стяжки" hspace="5" vspace="5"></a>
</p>
<p>
 <u>Причины</u>:
</p>
<ul type="disc"><li>Передозировка воды (подробней об этом ниже)</li>
    <li>Некачественный цемент</li>
    <li>Сквозняки и низкая температура – раствор созрел неравномерно</li>
    <li>Стяжка не достаточной толщины и не усилена волокнами </li>
    <li>Нет компенсационных швов и зазоров вдоль стен</li>
</ul><p>
 <u>Решение</u>:
</p>
<ol start="1" type="1"><li>Для усиления поверхностной прочности стяжки используем глубоко-проникающую грунтовку</li>
    <li>Шпаклюем пустоты и щели (применяем быстротвердеющую ремонтную массу Uzin NC 182). Большие щели заделываем акриловой смолой Uzin KP 416.</li>
    <li>Наносим высокопрочный цементный наливной пол Uzin NC 160 или Uzin NC 170.</li>
</ol><p align="center">
 <b><i>Работаем без предоплаты</i></b>
</p>
<p style="text-align: center;">
 <a href="/storage/media/512/6b732f6d11790e9c32e944be68e5dc17.JPG" class="gallery" title="ремонт и санация стяжки"><img width="250" alt="ремонт и санация стяжки" src="/storage/media/512/6b732f6d11790e9c32e944be68e5dc17.JPG" height="167" title="ремонт и санация стяжки" hspace="5" vspace="5"></a> <a href="/storage/media/513/b21dec89031174643f5551860fa791fd.jpg" class="gallery" title="ремонт и санация стяжки"><img width="250" alt="ремонт и санация стяжки" src="/storage/media/513/b21dec89031174643f5551860fa791fd.jpg" height="167" title="ремонт и санация стяжки" hspace="5" vspace="5"></a> <a href="/storage/media/514/994bc01518ae97b68c6d98dc96ffc982.jpg" class="gallery" title="ремонт и санация стяжки"><img width="250" alt="ремонт и санация стяжки" src="/storage/media/514/994bc01518ae97b68c6d98dc96ffc982.jpg" height="167" title="ремонт и санация стяжки" hspace="5" vspace="5"></a>
</p>
<p align="center">
 <i>Примеры санации и ремонта стяжки смотрите в разделах </i><a href="/photos/remont-styazhki/">«Ремонт стяжки»</a> и <a href="/photos/remont-i-sanatsiya-styazhki-uzin-190/">«Ремонт и санация стяжки»</a>
</p>
<p align="center">
     Результат – стяжка соответствует СНиП и готова к укладке любого вида паркетного покрытия.
</p>
<p style="text-align: left;">
 <b><span style="font-size: 12pt;">Второй вариант: влажность стяжки больше 4%.</span></b>
</p>
<p>
 <u>Причины</u>:
</p>
<ul><li>Передозировка воды в растворе</li>
    <li>Проникновение влаги из плит-перекрытий (часто случается в новостройках)</li>
    <li>Высокая влажность в помещении</li>
    <li>В цементную смесь добавлен керамзит</li>
</ul><div class="white-bg">
    <p>
         НЕЛЬЗЯ добавлять керамзит в цементную смесь – он впитывает воду из раствора, из-за чего состав не добирает прочность и консервирует в себе влажность. Такая стяжка может сохнуть до нужного уровня влажности (4%) больше 1 года, а паркет, уложенный на неё, вздуется уже через месяц.
    </p>
</div>
<p>
 <u>Решение</u>:
</p>
<p>
     Избыточную влажность в стяжке блокируем 2-компонентной эпоксидной грунтовкой Uzin PE 460 или Uzin PE 480.
</p>
<p align="center">
 <b><i>Смета и сроки прописаны в договоре – гарантия от 3-х лет</i></b>
</p>
<p style="text-align: center;">
 <a href="/storage/media/515/72210c34ce1767060df8262fa1aca084.JPG" class="gallery" title="Гидроизоляция стяжки"><img width="250" alt="Гидроизоляция стяжки" src="/storage/media/515/72210c34ce1767060df8262fa1aca084.JPG" height="167" title="Гидроизоляция стяжки" hspace="5" vspace="5"></a> <a href="/storage/media/516/6e96a3db076d768c1f202e202eb96c02.JPG" class="gallery" title="Гидроизоляция стяжки"><img width="250" alt="Гидроизоляция стяжки" src="/storage/media/516/6e96a3db076d768c1f202e202eb96c02.JPG" height="167" title="Гидроизоляция стяжки" hspace="5" vspace="5"></a> <a href="/storage/media/517/27b54b0323831768f81dfea45d41c0c8.JPG" class="gallery" title="Гидроизоляция стяжки"><img width="250" alt="Гидроизоляция стяжки" src="/storage/media/517/27b54b0323831768f81dfea45d41c0c8.JPG" height="167" title="Гидроизоляция стяжки" hspace="5" vspace="5"></a>
</p>
<p align="center">
 <i>Примеры санации и ремонта стяжки смотрите в разделах </i><a href="/photos/remont-styazhki/">«Ремонт стяжки»</a> и <a href="/photos/remont-i-sanatsiya-styazhki-uzin-190/">«Ремонт и санация стяжки»</a>
</p>
<p align="center">
     Результат – стяжка сухая, прочная и идеально ровная.
</p>
<p style="text-align: left;">
 <span style="font-size: 9px;"><b><span style="font-size: 12pt;">Третий вариант: непрочная асфальтовая стяжка с остатками битумной мастики. (шлифовка стяжки пола)</span></b></span>
</p>
<p>
 <u>Причины</u>:
</p>
<ul type="disc"><li>Асфальтовая стяжка – это устаревшая технология устройства пола, характерная для старых домов, но встречающаяся всё ещё довольно часто.</li>
</ul><p>
 <u>Решение</u>:
</p>
<ol start="1" type="1"><li>Шлифуем стяжку</li>
    <li>Покрываем полиуретановую грунтовку Uzin KP 410 и посыпаем кварцевым песком для усиления сцепления асфальта с цементным наливным полом.</li>
    <li>Наносим высокопрочный цементный наливной пол Uzin NC 160 или Uzin NC 170</li>
</ol><p align="center">
 <b><i>Работаем на немецком профессиональном оборудовании</i></b>
</p>
<p style="text-align: center;">
 <a href="/storage/media/518/27bb7ef25dc8ba8855fe434371b91bfd.jpg" class="gallery" title="Шлифовка стяжки"><img width="250" alt="Шлифовка стяжки" src="/storage/media/518/27bb7ef25dc8ba8855fe434371b91bfd.jpg" height="167" title="Шлифовка стяжки" hspace="5" vspace="5"></a> <a href="/storage/media/519/538f05d7d0523f5da496b1e6a2c68d27.jpg" class="gallery" title="Шлифовка стяжки"><img width="250" alt="Шлифовка стяжки" src="/storage/media/519/538f05d7d0523f5da496b1e6a2c68d27.jpg" height="167" title="Шлифовка стяжки" hspace="5" vspace="5"></a> <a href="/storage/media/520/3d8ed868fcf0a29652eb16ebc1609f2b.JPG" class="gallery" title="Шлифовка стяжки"><img width="250" alt="Шлифовка стяжки" src="/storage/media/520/3d8ed868fcf0a29652eb16ebc1609f2b.JPG" height="167" title="Шлифовка стяжки" hspace="5" vspace="5"></a>
</p>
<p align="center">
     Результат: современная стяжка пола для укладки паркета, соответствующая СНиП.
</p>
<p>
</p>
<p>
     Мы рассмотрели общие, наиболее часто встречающиеся на практике, варианты работы со стяжкой пола для укладки паркета.
</p>
<p>
     Для составления сметы и определения сроков работ нужен детальный анализ объекта. Его проводит инженер-технолог компании «СТП». Но прежде всего – бесплатная телефонная консультация. Позвоните <b>+7 (495) 363-87-99</b> и мы ответим на все ваши вопросы.
</p>
<p class="text-center">
    <x-contact-technologist-btn></x-contact-technologist-btn>
</p>
<p>
</p>
<table class="datatable" style="text-align: left; width: 100%;" border="1" cellspacing="0" cellpadding="0"><tbody><tr><td width="80%">
         Шлифовка стяжки (выравнивание и зачистка)
    </td>
    <td>
         от 450 р./м<sup>2</sup></td>
</tr><tr><td>
         Изоляция повышенной влажности в стяжке (эпоксидные грунтовки)
    </td>
    <td>
         200 р./м<sup>2</sup></td>
</tr><tr><td>
         Упрочнение слабой стяжки (проникающие полиуретановые или эпоксидные грунтовки)
    </td>
    <td>
         150 р./м<sup>2</sup></td>
</tr></tbody></table><p>
</p>
<p align="center">
 <b>Полезно знать</b>
</p>
<p>
     Выше мы рассказали вам о практической стороне стяжки пола для укладки паркета. Если же вы привыкли во всём разбираться углублённо и основательно, то рассмотрим теоретическую информацию о стяжке пола.
</p>
<div class="yellow-bg">
    <p>
         Казалось бы – зачем вам теоретическая информация?
    </p>
    <p>
         Она нужна для контроля! Например, как можно проверить профессионализм мастеров? Очень просто – пусть ответят, какой должна быть стяжка для пола?
    </p>
    <p>
         Пункт 5.2 СНиП 2.03.13-88:
    </p>
    <ul type="disc"><li>Толщина стяжки для укрытия трубопроводов – на 10-15 мм больше диаметра трубопровода</li>
        <li>Наименьшая толщина стяжки для уклона в местах примыкания к сточным лоткам: 20 мм (при укладке стяжки по плитам перекрытия), 40 мм (при укладке стяжки по звукоизоляционному слою)</li>
    </ul></div>
<p align="center">
 <b><span style="font-size: 12pt;">Сценарий №2 – основные виды стяжек</span></b>
</p>
<p>
     В этом случае вы обращаетесь к нам для монтажа стяжки с нуля. И здесь встаёт вопрос выбора.
</p>
<p>
     Видов стяжек много – мы рассмотрим только те, которые используются для устройства паркетного пола.
</p>
<div class="white-bg">
    <p>
 <b>Цементно-песчаная стяжка (полусухая стяжка)</b> – Состоит из цемента, песка и гравия. Пропорция этих компонентов зависит от требований к прочности. Смесь разводится водой в соотношении от 15 до 25% цементной массы – критически важно не превышать водоцементное соотношение.
    </p>
</div>
<div class="white-bg">
    <p>
 <b>Полимерная стяжка</b> – Отличается от цементной тем, что в качестве связующего вещества вместо цемента используется эпоксидная, полиуретановая или акриловая смола. Полимерная стяжка обладает экстремальной прочностью и гидрофобностью (не впитывает воду), применяется только в особых случаях из-за высокой стоимости.
    </p>
</div>
<div class="white-bg">
    <p>
 <b>Самовыравнивающиеся стяжки</b> – Бывают на цементной, гипсовой или полимерной основе. Для них характерна высокая текучесть и способность к самовыравниванию. Из-за высокой цены чаще применяются как тонкий финишный слой для выравнивания обычной цементно-песчаной стяжки. Для паркетных полов оптимально подходит именно цементный «наливной пол», т.к. полимерный очень дорог, а гипсовый не годится
    </p>
</div>
<p>
 <b>Подготовка основания с нуля</b>
</p>
<table class="datatable" style="text-align: left; width: 100%;" border="1" cellspacing="0" cellpadding="0"><tbody><tr><td width="80%">
         Устройство песко-бетонной стяжки
    </td>
    <td>
         850 р./м<sup>2</sup></td>
</tr><tr><td>
         Устройство цементного наливного пола
    </td>
    <td>
         от 250 р./м<sup>2</sup></td>
</tr></tbody></table><p>
 <b> <br></b>
</p>
<p>
 <b>Конструктивные особенности цементных стяжек</b>
</p>
<ol start="1" type="1"><li><i><u>Связанная стяжка </u></i>укладывается прямо на бетонную плиту перекрытия и таким образом обеспечивается особая устойчивость основания к нагрузкам. Толщина – не менее 20мм. Перед монтажом обязательно загрунтовать плиту перекрытия и выполнить связующий слой из цементного молочка.</li>
</ol><div style="text-align: center;">
 <img width="551" alt="Связанная стяжка.png" src="/storage/media/521/7be155cf7f8e182c105dbc9cf1a17b4a.png" height="96" title="Связанная стяжка.png" border="0"></div>
<div style="text-align: center;">
 <br></div>
<ol start="2" type="1"><li><i><u>Стяжка на разделительном слое </u></i>– сначала на плиту перекрытия расстилается разделительный слой гидроизоляционной мембраны, дополнительно возможны слои тепло- и звукоизоляции, и лишь затем укладывается стяжка. Толщина стяжки не менее 40 мм, при наличии труб и коммуникаций – не менее 45 мм. Тепло- и звукоизоляцией могут служить плиты из экструдированного пенополистирола, высокоплотные минераловатные плиты или сухая засыпка. Теплоизоляция необходима при монтаже обогреваемой стяжки для предотвращения потери тепла через плиту перекрытия. Если обогрев проходит не по всему помещению, тогда деформационные швы должны отделять нагреваемую часть стяжки от остальной площади. Для паркета допускается применение только водяного подогрева.</li>
</ol><p style="text-align: center;">
 <img width="552" alt="Стяжка на разделительном слое.png" src="/storage/media/522/0219f32b8b3669b423f493fd43646729.png" height="143" title="Стяжка на разделительном слое.png" border="0"></p>
<ol start="3" type="1"><li>Для увеличения прочности стяжку армируют металлической сеткой или синтетическими волокнами, примыкание к стенам обязательно разделить зазором. Через каждые 6 метров стяжки необходимо нарезать деформационный шов. Для толщины более 100 мм предпочтительно использовать специальные облегченные смеси, содержащие пенополистирольные гранулы (Knauf UBO).</li>
</ol><p style="text-align: center;">
 <a href="/storage/media/523/caebd60cb4d47631d030b8cddaa4d1f2.jpg" class="gallery" title="монтаж стяжки"><img width="250" alt="монтаж стяжки" src="/storage/media/523/caebd60cb4d47631d030b8cddaa4d1f2.jpg" height="167" title="монтаж стяжки" hspace="5" vspace="5"></a> <a href="/storage/media/524/6ac0130d8ab2d15d6f99495f01f8d5e5.JPG" class="gallery" title="монтаж стяжки"><img width="250" alt="монтаж стяжки" src="/storage/media/524/6ac0130d8ab2d15d6f99495f01f8d5e5.JPG" height="167" title="монтаж стяжки" hspace="5" vspace="5"></a> <a href="/storage/media/525/70694902e3ddab5aeb7d4a82536b49c5.jpg" class="gallery" title="монтаж стяжки"><img width="250" alt="монтаж стяжки" src="/storage/media/525/70694902e3ddab5aeb7d4a82536b49c5.jpg" height="167" title="монтаж стяжки" hspace="5" vspace="5"></a>
</p>
<p style="text-align: center;">
 <i>Армирующее волокно добавлено в состав стяжки</i>, <i>финишный слой – цементный наливной пол. Поверхность идеально ровная и прочная.</i>
</p>
<p style="text-align: center;">
 <i> <br></i>
</p>
<p style="text-align: center;">
 <a href="/storage/media/537/6ea1fdd9c582cd5cfaddaf8901e87218.JPG" class="gallery" title="стяжка легкая knauf ubo"><img width="250" alt="стяжка легкая knauf ubo" src="/storage/media/537/6ea1fdd9c582cd5cfaddaf8901e87218.JPG" height="167" title="стяжка легкая knauf ubo" hspace="5" vspace="5"></a> <a href="/storage/media/538/5c517774dccb4e5cb2d70f085b3bb136.JPG" class="gallery" title="стяжка легкая knauf ubo"><img width="250" alt="стяжка легкая knauf ubo" src="/storage/media/538/5c517774dccb4e5cb2d70f085b3bb136.JPG" height="167" title="стяжка легкая knauf ubo" hspace="5" vspace="5"></a> <a href="/storage/media/539/79400f48dc4b7f8d0751a754b8b5cd3c.jpg" class="gallery" title="стяжка легкая knauf ubo"><img width="250" alt="стяжка легкая knauf ubo" src="/storage/media/539/79400f48dc4b7f8d0751a754b8b5cd3c.jpg" height="167" title="стяжка легкая knauf ubo" hspace="5" vspace="5"></a>
</p>
<p align="center">
 <i>Облегченная стяжка Knauf UBO, толщиной 20 см. Поверх необходимо нанести прочный, финишный слой обычной песко-цементной стяжки толщиной 3 см.</i>
</p>
<p>
     Стяжка пола для укладки паркета – чрезвычайно важный этап, требующий взвешенного решения. Здесь важны не только сроки и цена, но и технологии, используемое оборудование, гарантии и мастерство рабочих. И здесь недостаточно фотографий.
</p>
<p>
     Поэтому наш инженер-технолог бесплатно консультирует вас. Заполните форму обратной связи или позвоните <b>+7 (495) 363-87-99</b>
</p>
<p class="text-center">
    <x-contact-technologist-btn></x-contact-technologist-btn>
</p>        <div style="clear:both"></div>
    <br></div>



                </article>
@endsection
