@extends('web.pages.page-service-layout')

@section('page-content')
    <article class="article-content">
        <h1>Сухая стяжка Кнауф</h1>

<div class="news-detail">
                            <p align="center" style="text-align: left;">
     Сухая стяжка – это гипсоволокнистые листы (ГВЛ), которые укладываются на слой сухой засыпки Кнауф. Пол также называется насыпным, но в России больше прижилось название «сухая стяжка Knauf».
</p>
<p align="center">
 <b>Схема устройства сухой стяжки</b>
</p>
<p align="center">
 <img width="569" alt="Схема насыпного пола.jpg" src="/storage/media/529/4851267ef75982d2a7f7708c2662840a.jpg" height="372" title="Схема насыпного пола.jpg"><br></p>
<div class="yellow-bg">
    <p>
         В устройстве сухой стяжки критически важную роль играет зерновой состав засыпки.
    </p>
    <p>
         Он должен соответствовать показателям:
    </p>
    <ul type="disc"><li>Насыпная плотность: 500-600 кг/м<sup>3</sup></li>
        <li>Влажность: &lt;1%</li>
        <li>Осадка: &lt;5%</li>
    </ul><p>
         Этим показателям соответствуют: перлитовый, керамзитовый или шлаковый песок, но чаще используют готовую и отлично зарекомендовавшую себя сухую засыпку Компэвит Knauf .
    </p>
    <p>
         Поэтому, говоря о сухой стяжке, всегда называют компанию Knauf.
    </p>
</div>
<p>
     Насыпной пол Кнауф – это третий вариант основания для пола. С первыми двумя – классической <a href="/styazhka-pola/">песко-цементной стяжкой</a> и <a href="/pol-na-lagakh/">полом на лагах</a> ознакомьтесь по ссылкам. Чтобы помочь вам сделать правильный выбор, сравним все 3 основания.
</p>
<p align="center">
 <b>Сухая стяжка Knauf – дёшево и сердито</b>
</p>
<p>
     Предлагая вам насыпной пол в качестве основания, мастер говорит о его преимуществах. Давайте посмотрим на сухую стяжку <u>в сравнении</u>:
</p>
<p>
 <b>Высокие показатели тепло- и звукоизоляции</b>. Сухая стяжка – очень тёплый пол, это правда. Причём, для этого не нужно никаких дополнительных материалов. Основание само по себе тёплое и обладает отменной звукоизоляцией.
</p>
<div class="white-bg">
    <p>
         По этому показателю насыпной пол выигрывает у песко-цементной стяжки, для которой нужна дополнительная звукоизоляция. А вот пол на лагах не требует дополнительных вложений – он тоже отлично держит тепло и блокирует звук.
    </p>
</div>
<p>
 <b>Малый вес</b>. То есть – малая нагрузка на межэтажные перекрытия. Важнейший показатель для старых домов. Что видим при сравнении?
</p>
<div class="white-bg">
    <p>
         Классическая песко-цементная стяжка – в 3 раза тяжелее насыпного пола.
    </p>
    <p>
         Пол на лагах наоборот – за счёт конструкции из деревянных брусьев легчайшее основание, применяется даже в зданиях с деревянными перекрытиями.
    </p>
</div>
<div class="white-bg">
    <p>
         Песко-цементная стяжка не конкурент – длительное время высыхания, о чистоте и говорить не приходится.
    </p>
    <p>
         Пол на лагах – скорость монтажа такая же и идеальная чистота при монтаже, поэтому пол на лагах монтируют в самом конце ремонта.
    </p>
</div>
<p>
 <b>Чисто и быстро</b>. Отсутствие влажных процедур делает монтаж пола безупречно чистым и не требует времени на высыхание. Отсюда и скорость работ – 2-х комнатная квартира за 1 день! Сравниваем.
</p>
<p align="center">
     Видео - монтаж стяжки по сухой засыпке кнауф
</p>
 <iframe width="100%" height="480" src="//www.youtube.com/embed/AZMkcN6ASyg?rel=0" frameborder="0" allowfullscreen=""></iframe>
<p>
     Теперь поговорим о том, о чём умалчивают многие мастера – о недостатках.
</p>
<p align="center">
 <b>Насыпной пол Knauf: семь бед – один ответ?</b>
</p>
<p>
 <b>ГЛАВНОЕ!</b> Когда вас убеждают, что сухая стяжка пригодна для укладки ЛЮБЫХ видов напольных покрытий: от линолеума до паркета – знайте, это <b>не всегда так!</b>
</p>
<p>
     Наша компания «Современные Технологии Паркета» 10 лет специализируется на укладке паркета, мы досконально знаем на какое основание можно и нужно укладывать паркет. Ниже расскажем об этом.
</p>
<p align="center">
     Если же вам прямо сейчас нужна подробная консультация, позвоните нашему инженеру-технологу <b>+7(495) 363-87-99</b>
</p>
<p>
     Дело в том, что поверхностная прочность плит ГВЛ, которые укладываются на сухую засыпку, недостаточна для укладки паркета на клей. Но есть один вариант – использовать разделительную подложку из полиэстерного волокна Multimoll:
</p>
<p align="center">
 <b>Схема укладки штучного паркета на стяжку по сухой засыпке</b>
</p>
<p align="center">
 <b><img width="267" alt="кнауф.png" src="/storage/media/530/d7702749827e4d833807ea1350d64fe0.png" height="341" title="Схема укладки штучного паркета на стяжку по сухой засыпке"><br></b>
</p>
<p align="center">
    <br></p>
<p align="center">
 <b><img width="256" alt="укладка паркета по сухой стяжке 1.jpg" src="/storage/media/531/46c2e202547960de5b6f9fdcf81c7f5c.jpg" height="192" title="укладка паркета по сухой стяжке Knauf">  <img width="256" alt="укладка паркета по сухой стяжке 2.jpg" src="/storage/media/532/7916abc603bf36434409a7d425a46779.jpg" height="192" title="грунтование стяжки">  <img width="256" alt="укладка паркета по сухой стяжке 3.jpg" src="/storage/media/533/9def087f5aba0378172c93ddd51113d6.jpg" height="192" title="укладка мультимоль на сухую стяжку"><br></b>
</p>
<p align="center">
 <i>Сухую стяжку из ГВЛ-плит необходимо загрунтовать, а затем приклеить и прикатать подложку из полиэстерного волокна Multimoll</i>
</p>
<p align="center">
 <i><img width="256" alt="укладка паркета по сухой стяжке 4.jpg" src="/storage/media/534/24a9a4aab260f3d4d17ec3875ce8a1cd.jpg" height="192" title="мультимоль укладывают на клей и прижимают вальцами">  <img width="256" alt="укладка паркета по сухой стяжке 5.jpg" src="/storage/media/535/4c6c8ca764f95c8dae7008639c27b922.jpg" height="192" title="рисунок укладки ёлочка прямая">  <img width="256" alt="укладка паркета по сухой стяжке 6.jpg" src="/storage/media/536/fb9b1f484f7b3e5f094be4da3198127a.jpg" height="192" title="в комнатах рисунок ёлочка диагональная"><br></i>
</p>
<p align="center">
 <i>Смета, сроки и гарантия закрепляются в договоре</i>
</p>
<p>
     Но это НЕ идеальный вариант, он подходит только для штучного паркета. Для укладки массивной доски, нужно использовать только <a href="/pol-na-lagakh/">пол на лагах</a><b> – </b>профессионалы отмечают этот вариант как самый долговечный и надёжный.
</p>
<p align="center">
 <b>А если потоп?</b>
</p>
<p>
     Стяжка Knauf патологически боится влаги и это главный её минус. В случае затопления не спасти ни покрытие, ни основание – понадобится серьёзный <a href="/remont-parketa/">ремонт паркета</a>.
</p>
<p>
     И последнее. Если плиты межэтажных перекрытий неровные – с большими выбоинами и пустотами, то насыпной пол <b>НЕ ИСПРАВИТ</b> ситуацию. В этом случае, сначала придётся выровнять основание цементной стяжкой, и только потом можно укладывать насыпной пол Knauf. Но тогда теряются все основные преимущества сухой стяжки.
</p>
<p align="center">
     Идеальное место для использования сухой стяжки в качестве основания пола – офисные помещения. Дёшево и сердито – и в любой момент так же быстро и дёшево основание можно поменять.
</p>
<p>
     Если вы рассмотрите преимущества сухой стяжки «под микроскопом недостатков», о которых умалчивают продавцы, то увидите, что это основание далеко не идеально. Особенно для укладки такого элитного покрытия, как паркет. Единственный оптимальный вариант использования такого основания – под укладку паркетной доски плавающим способом как на видео (но есть более надёжные <a href="/ukladka-parketnoy-doski/">способы укладки</a> ).
</p>
<p align="center">
     Видео - укладка плавающего способа
</p>
 <iframe width="100%" height="480" src="//www.youtube.com/embed/L68GcvZcQL8?rel=0" frameborder="0" allowfullscreen=""></iframe>
<p>
     Чтобы сделать правильный и экономически целесообразный выбор, нужно проконсультироваться со специалистом. Сделайте это, тем более что консультация бесплатна. Инженер-технолог компании «СТП» ответит на ваши вопросы:
</p>
<p align="center">
 <b>Вместо P.S. – облегченная цементная стяжка Knauf UBO</b>
</p>
<p>
     Пол на лагах и классическая стяжка – не единственные альтернативы сухой стяжке. Привлекательный вариант – облегченная цементная стяжка Knauf UBO.
</p>
<p>
     Она значительно легче песко-цементной стяжки (её удельный вес такой же, как у сухой стяжки – всего 7 кг/м<sup>2</sup> на сантиметр толщины, а у классической стяжки – 22 кг/м<sup>2</sup>).
</p>
<p>
     Кроме этого, Knauf UBO не боится воды, прекрасно выравнивает любые уклоны и перепады высоты, и не ограничен по толщине (вплоть до 35 см). А слой сухой засыпки не может быть выше 6 см. При больших высотах придётся укладывать промежуточный слой ГВЛ, а поверх опять использовать сухую засыпку – получается многослойный пирог.
</p>
<p style="text-align: center;">
 <img width="256" alt="стяжка легкая knauf ubo 1.JPG" src="/storage/media/537/6ea1fdd9c582cd5cfaddaf8901e87218.JPG" height="192" title="монтаж легкой стяжки knauf ubo.JPG">  <img width="256" alt="стяжка легкая knauf ubo 2.JPG" src="/storage/media/538/5c517774dccb4e5cb2d70f085b3bb136.JPG" height="192" title="легкая стяжка knauf ubo толщиной 30мм.JPG">  <img width="256" alt="стяжка легкая knauf ubo 3.jpg" src="/storage/media/539/79400f48dc4b7f8d0751a754b8b5cd3c.jpg" height="192" title="стяжка knauf ubo готова.jpg"><br></p>
<p align="center">
 <i>Облегченная стяжка Knauf UBO толщиной 25 см. Поверх необходимо нанести прочный, финишный слой обычной песко-цементной стяжки толщиной 3 см или уложить листы ГВЛ Knauf</i>
</p>
<p>
     Мы рассказали вам о сухой стяжке, её плюсах и минусах, а также сравнили с другими основаниями. Чтобы не заблудиться в этом «лесу» информации, свяжитесь с нашим инженером-технологом <b>+7 (495) 363-87-99</b>. Он бесплатно проконсультирует вас:
</p>
<p class="text-center">
    <x-contact-technologist-btn></x-contact-technologist-btn>
</p>        <div style="clear:both"></div>
    <br></div>



                </article>
@endsection
