@extends('web.pages.page-service-layout')

@section('page-content')
    <article class="article-content">
        <h1>Уход за паркетом (чистка паркета)</h1>

<div class="news-detail">
                            <p>
     Профессиональная чистка паркета – это современное оборудование плюс специальные средства для уборки и восстановления лаковой пленки или масляного покрытия. В процессе ухода удаляются мелкие царапины, жирные пятна, въевшаяся грязь – паркет становится как новый.
</p>
<h3 style="text-align: center;">Стоимость нанесения средства по уходу - <span itemprop="price"> от 450 руб./м<sup>2</sup></span> <br>
 (материалы включены)</h3>
<p style="text-align: center;">
 <a href="/storage/media/383/62b767af3df618422d6366b4bec191ae.JPG" class="gallery" title="чистка и уход за паркетом было"><img alt="чистка и уход за паркетом было" src="/storage/media/383/62b767af3df618422d6366b4bec191ae.JPG" title="чистка и уход за паркетом было" width="250" vspace="5" hspace="5" height="167"></a><a href="/storage/media/384/002c3fd64c60c6035346417aa431900a.JPG" class="gallery" title="чистка и уход за паркетом было"><img alt="чистка и уход за паркетом было" src="/storage/media/384/002c3fd64c60c6035346417aa431900a.JPG" title="чистка и уход за паркетом было" width="250" vspace="5" hspace="5" height="167"></a><a href="/storage/media/385/5ce8d1df1d980054785b9c2d7d1e9fbf.JPG" class="gallery" title="чистка и уход за паркетом стало"><img alt="чистка и уход за паркетом стало" src="/storage/media/385/5ce8d1df1d980054785b9c2d7d1e9fbf.JPG" title="чистка и уход за паркетом стало" width="250" vspace="5" hspace="5" height="167"></a>
</p>
<p>
     Большинство заказчиков, пристально следя за выполнением работ и тщательно проверяя конечный результат, полностью теряют интерес к лаковому покрытию после передачи его в эксплуатацию. Но нанесение лака – отнюдь не последний этап работы с паркетным полом. В течение всего срока эксплуатации паркетного пола требуется проведения мероприятий, которые значительно продлевают срок его службы. Для этого выпускаются специальные средства по уходу за паркетом.
</p>
<p>
     Через две недели после укладки паркетного пола желательно нанести средство по уходу, его отличительное свойство заключается в том, что его легко регулярно обновлять, не прибегая к циклевке пола.
</p>
<div class="white-bg">
    <ul><li><b>Lobacare ParkettCare </b>или <b>Bona Parkett Polish</b> – для паркета под лаком</li>
        <li><b>Lobacare KorkCare</b> – для пробкового пола под лаком</li>
        <li><b>Lobacare SportCare</b> – для в спортивных и танцевальных залов, имеет противоскользящий эффект.</li>
        <li><b>Lobacare Parkett Oil </b>или<b> Bona Care Oil </b>– для паркета под маслом</li>
        <li><b>Lobacare Parkett Wax </b>или<b> Bona Wax Oil Refresher </b>– для паркета под масло-воском</li>
    </ul><p>
    </p>
</div>
<p>
     Образуя дополнительную защитную пленку, средство по уходу предохраняет финишное покрытие от химически агрессивных сред и загрязнений, а также принимает на себя основную часть пешеходной нагрузки. По необходимости, его легко восстановить без циклеки.
</p>
<p style="text-align: left;" align="center">
 <b>Текущая очистка и уход (1 раз в неделю/месяц):</b>
</p>
<p>
</p>
<ul><li>Lobacare Cleaner или Bona Parkett Cleaner – удаляет небольшие загрязнения на лакированном паркете.</li>
    <li>Lobacare LaminatCleaner – специальное средство для очисти и ухода за ламинированными полами.</li>
    <li>Lobacare Parkett Soap - удаляет небольшие загрязнения на паркете под маслом.</li>
    <li>Loba Wax Cleaner - удаляет небольшие загрязнения на паркете под масло-воском.</li>
</ul><p>
</p>
<p>
</p>
<p style="text-align: left;" align="center">
 <b>Генеральная очистка (1-2 раза в год)</b>
</p>
<p>
</p>
<ul><li>Lobacare Remover или Bona Remover – концентрированное чистящее средство для паркета под лаком. Remover наносится полотерными машинами, растворяет накопившиеся слои средств по уходу и въевшуюся грязь, удаляет мелкие царапины.</li>
    <li>Lobacare WaxRemover или Bona Soap - концентрированное чистящее средство для паркета под маслом и масло-воском.</li>
</ul><p>
</p>
<p>
     После генеральной очистки необходимо нанести новый слой средства по уходу.
</p>
<div class="yellow-bg">
    <p>
 <span style="font-size: 24px;">Можно ли очистить паркет своими силами?</span>
    </p>
    <p>
         Конечно можно… ! Но в серьёзных случаях мокрая тряпка и бытовая химия не помогут. Необходимы профессиональное оборудование и специальные средства.
    </p>
    <p>
         И главное – нужно уметь ими пользоваться, мало прочитать этикетку, нужны знания и практика. Иначе можно испортить паркет.
    </p>
</div>
<p>
</p>
<p>
     1 день (до 150 м<sup>2</sup>) ваш паркет будет «как на глянцевой картинке». Мы занимаемся этим 10 лет и сделаем так, чтобы паркет сиял и служил вам долгие годы.
</p>
<p align="center">
     Для заказа чистки паркета и консультации звоните <b>+7 (495) 363-87-99</b>
</p>
<p align="center">
     или заполните форму обратной связи
</p>
<p class="text-center">
    <x-contact-technologist-btn></x-contact-technologist-btn>
</p>
<p align="center">
 <b>ДЛЯ ЮРИДИЧЕСКИХ ЛИЦ – НОЧНЫЕ СМЕНЫ</b>
</p>
<p align="center">
     Ни минуты простоя! Ни рубля упущенной прибыли!
</p>
<p>
     Как провести обслуживание паркета в гостиницах, ресторанах, спортивных и танцевальных залах? Для вас мы подготовили особое предложение.
</p>
<p align="center">
 <b>Работы по очистке и восстановлению мы проведём ночью!</b>
</p>
<p>
     И уже утром ваш бизнес продолжит работу в обычном режиме. По окончании уборки не останется следов нашего присутствия, только сверкающий паркетный пол.
</p>
<p style="text-align: center;">
 <a href="/storage/media/386/6e04c43da8afb82de8597fafb987a47d.JPG" class="gallery" title="чистка и уход за паркетом было"><img alt="уход за паркетом было" src="/storage/media/386/6e04c43da8afb82de8597fafb987a47d.JPG" title="уход за паркетом было" width="250" vspace="5" hspace="5" height="167"></a><a href="/storage/media/387/aaa2baf85ab3fa2fe47d51276aa4d236.JPG" class="gallery" title="уход за паркетом стало"><img alt="уход за паркетом стало" src="/storage/media/387/aaa2baf85ab3fa2fe47d51276aa4d236.JPG" title="уход за паркетом стало" width="250" vspace="5" hspace="5" height="167"></a>
</p>
<p align="center">
     Очистка паркета в холле гостиницы
</p>
<p>
 <b>Работаем БЕЗ предоплаты, оплата по факту … !</b>
</p>
<p>
     Для обсуждения заказа звоните <b>+7 (495) 363-87-99</b>. Специалист «СТП» ответит на все ваши вопросы.
</p>
<p style="text-align: center;">
 <a href="/storage/media/388/11e224c9e6bb055abfdf9e03fa56c4dc.JPG" class="gallery" title="чистка и уход за паркетом было"><img alt="чистка и уход за паркетом было" src="/storage/media/388/11e224c9e6bb055abfdf9e03fa56c4dc.JPG" title="чистка и уход за паркетом был" width="250" vspace="5" hspace="5" height="167"></a><a href="/storage/media/389/cd633f328f151b57ef103b5e8335dfb8.JPG" class="gallery" title="чистка и уход за паркетом было"><img alt="текущий уход и очистка 1.JPG" src="/storage/media/389/cd633f328f151b57ef103b5e8335dfb8.JPG" title="чистка и уход за паркетом было" width="250" vspace="5" hspace="5" height="167"></a><a href="/storage/media/390/3473ca273bbaa9eba46ee7d8533f4662.JPG" class="gallery" title="чистка и уход за паркетом стало"><img alt="чистка и уход за паркетом стало" src="/storage/media/390/3473ca273bbaa9eba46ee7d8533f4662.JPG" title="чистка и уход за паркетом стало" width="250" vspace="5" hspace="5" height="167"></a>
</p>
<div class="yellow-bg">
    <p>
         Регулярный уход продлевает срок службы лаковой плёнки в 2 раза.
    </p>
    <p>
         «Регулярный уход» – это:
    </p>
    <ul type="disc"><li>1 раз в неделю (НЕ ЧАЩЕ!) – текущая очистка</li>
        <li>2 раза в год – нанесение спецсредств по уходу за пакетом</li>
        <li>1 раз в год – генеральная очистка</li>
    </ul><p>
         Последние 2 этапа дают желаемый эффект: защита покрытия + насыщенность цвета. Для их выполнения нужны специалисты в уходе, профессиональное оборудование и специальные средства по уходу.
    </p>
</div>
<p class="text-center">
    <x-contact-technologist-btn></x-contact-technologist-btn>
</p>
<p style="text-align: center;">
 <b>Рекомендации</b>
</p>
<p>
     - Даже защищённый паркет боится длительного контакта с водой. По этой причине тщательно отжимайте тряпку – она должна быть влажной, а не мокрой. Не злоупотребляйте моющим пылесосом.
</p>
<p>
     - Не применяйте абразивных чистящих средств – они могу оставить царапины. Для ухода за паркетом выпускаются особые составы. В них нужно разбираться.
</p>
<p>
     - Будьте осторожны с универсальными средствами. Для паркета под лаком предназначены иные составы, нежели для паркета <u>под маслом</u>. На лаке они образуют дополнительную защитную плёнку, а на паркете под маслом – проникают внутрь древесины, укрепляя её.
</p>
<p>
     - Оптимальная температура в помещении с паркетным полом 18 - 25 <sup>0</sup>С, влажность 40 – 65 %. Зимой, когда включено отопление, влажность падает и возникает угроза коробления. Используйте увлажнитель воздуха или народный способ – открытые резервуары с водой (аквариум, декоративные фонтаны и пр.).
</p>
<p>
     Мы практикуем уже 10 лет. Если у вас есть вопросы по уходу за паркетом, задайте его специалисту в разделе «<a href="/ask/">Вопрос - Ответ</a>». или по телефону +7 (495) 363-87-99
</p>        <div style="clear:both"></div>
    <br></div>



                </article>
@endsection
