@extends('web.pages.page-service-layout')

@section('page-content')
    <article class="article-content">
        <h1>Укладка паркетной доски</h1>

<div class="news-detail">
                            <p>
     Паркетная доска - это многослойное покрытие, в котором ценная порода древесины, толщиной 2 – 4 мм, присутствует только на поверхности, остальные слои состоят из поперечно склеенных ламелей хвойных пород. Такая конструкция обеспечивает максимальную стойкость к короблению, что позволяет укладывать паркетную доску даже на полы с подогревом.
</p>
<p>
     Укладка паркетной доски получается дешевле и быстрее, чем выложить пол из штучного паркета или массивной доски. Почему?
</p>
<div class="yellow-bg">
    <p>
         1. Паркетная доска поставляется с уже готовым финишным покрытием, поэтому после укладки не понадобится <a href="/tsiklevka-parketa/">циклевка паркета</a> и нанесение лака или масла.
    </p>
    <p>
         2. Современная технология замкового соединения паркетной доски упростила укладку, и позволила добиться высокой производительности сборки.
    </p>
    <p>
         3. Стоимость паркетной доски эконом-класса ниже, чем у классического паркета, потому-что ценная порода древесины присутствует только в верхнем слое, толщиной 2-4 мм.
    </p>
    <p>
         4. Требования к прочности основания не столь высоки, нежели под укладку классического паркета.
    </p>
</div>
<div class="faq-section">
    <div class="question" id="">
        <p>
             Сколько стоит укладка паркетной доски?
        </p>
    </div>
    <div class="answer">
        <p>
             Конечная <a href="#cena_ukladki_parketnoj_doski">цена укладки</a> складывается из нескольких факторов: площадь помещения, необходимость <a href="/styazhka-pola/">санации стяжки</a> или монтажа основания, стоимость материалов. Точную смету составляет наш инженер-технолог после выезда к вам и детального анализа объекта. Чтобы заказать расчёт стоимости – звоните +7 (495) 363-87-99.
        </p>
    </div>
</div>
<table class="datatable" style="text-align: left; width: 100%;" border="1" cellspacing="0" cellpadding="0"><tbody><tr><td width="80%">
         Укладка паркетной доски «плавающим способом» (параллельная)
    </td>
    <td>
          от 450 р./м<sup>2</sup></td>
</tr><tr><td>
         Укладка паркетной доски «плавающим способом» (диагональная)
    </td>
    <td>
          от 550 р./м<sup>2</sup></td>
</tr><tr><td>
         Укладка паркетной доски на клей
    </td>
    <td>
          от 750 р./м<sup>2</sup></td>
</tr></tbody></table><br><p class="text-center">
        <x-contact-technologist-btn></x-contact-technologist-btn>
</p>
<p>
     Кроме указанных выше факторов, цена монтажа пола зависит от технологии укладки. Их две:
</p>
<p>
     а) Популярная - укладка «плавающим способом».
</p>
<p>
     б) Классика - приклеивание к основанию эластичным, полиуретановым клеем.
</p>
<h3 style="text-align: center;">Технология укладки паркетной доски «плавающим способом»</h3>
<p>
     Этот способ востребован из-за простоты, высокой скорости и низкой цены. Доска укладывается словно ковёр – БЕЗ приклеивания к основанию. Целостность конструкции обеспечивают замковые соединения досок между собой. Посмотрите, как это выглядит на видео.
</p>
 <iframe width="100%" height="480" src="//www.youtube.com/embed/L68GcvZcQL8?rel=0" frameborder="0" allowfullscreen=""></iframe> <br><br><p>
     Почему эта технология выгодна экономически? Потому что для укладки паркета «плавающим способом»:
</p>
<ul type="disc"><li>Не нужен клей</li>
    <li>Снижены требования к прочности основания (достаточно 8 МПа )</li>
    <li>Скорость монтажа – до 40 м<sup>2</sup> за смену</li>
</ul><div class="faq-section">
    <div class="question" id="">
        <p>
             Как проверить профессионализм мастеров-паркетчиков?
        </p>
    </div>
    <div class="answer">
        <ol start="1" type="1"><li>Если вы выбрали технологию укладки «плавающим способом», то спросите у них, будут ли они проклеивать замковые соединения. Если вам ответят «да» – это повод насторожиться!</li>
        </ol><p>
             Склеивание замковых соединений - <b>ЗАПРЕЩЕНО</b>! Склеенные замки не дадут паркетному полу «дышать», в результате образуются огромные щели в центре комнаты. Замки можно обработать герметиком для защиты от проникновения влаги.
        </p>
        <ol start="2" type="1"><li>Возле стен, а также через каждые 8 м укладки нужно делать компенсационные швы, чтобы паркет имел возможность «дышать» и менять геометрию.</li>
            <li>Тяжелые, встроенные шкафы НЕЛЬЗЯ ставить на плавающий пол – это ограничивает подвижность разных частей покрытия, что может привести к скрипам и вздутиям. Участок пола под тяжелой встроенной мебелью необходимо отделить компенсационным швом.</li>
            <li>На бетонную стяжку обязательно надо стелить полиэтиленовую пленку для ограждения доски от капиллярного проникновения влаги из бетона.</li>
            <li>Нельзя укладывать «плавающий пол» на ковровые покрытия, необходимо их предварительно удалить.</li>
            <li>Перед укладкой, паркетную доску оставляют в помещении не распакованной на 48 часов.</li>
        </ol></div>
</div>
<h4 style="text-align: center;">Укладка паркетной доски на подложку – диагональный рисунок</h4>
<p style="text-align: center;">
 <a href="/storage/media/258/8334c061eb37987c10084e12c1f58885.JPG" class="gallery" title="Укладка паркетной доски диагональным рисунком на подложку"><img width="250" alt="Укладка паркетной доски диагональным рисунком на подложку" src="/storage/media/258/8334c061eb37987c10084e12c1f58885.JPG" height="167" title="Укладка паркетной доски диагональным рисунком на подложку" hspace="5" vspace="5"></a> <a href="/storage/media/259/248227b74bc4e37978bcf9a919d50b57.JPG" class="gallery" title="Укладка паркетной доски диагональным рисунком на подложку"><img width="250" alt="Укладка паркетной доски диагональным рисунком на подложку" src="/storage/media/259/248227b74bc4e37978bcf9a919d50b57.JPG" height="167" title="Укладка паркетной доски диагональным рисунком на подложку" hspace="5" vspace="5"></a> <a href="/storage/media/260/c3c23183e5856f1f28e28c0410d8ffea.JPG" class="gallery" title="Укладка паркетной доски диагональным рисунком на подложку"><img width="250" alt="Укладка паркетной доски диагональным рисунком на подложку" src="/storage/media/260/c3c23183e5856f1f28e28c0410d8ffea.JPG" height="167" title="Укладка паркетной доски диагональным рисунком на подложку" hspace="5" vspace="5"></a>
</p>
<p align="center" style="text-align: left;">
 <i>В коридоре длина покрытия составила более 8 м, поэтому потребовался компенсационный разрез, который декорирован цветным, полиуретановым герметиком Sikaflex (фото №3).</i>
</p>
<p style="text-align: center;">
 <a href="/storage/media/261/cba32ac242c77628c19c2cc4c380d909.JPG" class="gallery" title="Укладка паркетной доски диагональным рисунком на подложку"><img width="250" alt="Укладка паркетной доски диагональным рисунком на подложку" src="/storage/media/261/cba32ac242c77628c19c2cc4c380d909.JPG" height="167" title="Укладка паркетной доски диагональным рисунком на подложку" hspace="5" vspace="5"></a> <a href="/storage/media/262/a6ef79f09fcf2ca43da446479e771fe8.JPG" class="gallery" title="Укладка паркетной доски диагональным рисунком на подложку"><img width="250" alt="Семинар по укладке массива" src="/storage/media/262/a6ef79f09fcf2ca43da446479e771fe8.JPG" height="167" title="Укладка паркетной доски диагональным рисунком на подложку" hspace="5" vspace="5"></a> <a href="/storage/media/263/17f87d38abf8ed1047acc703ca401b26.JPG" class="gallery" title="Укладка паркетной доски диагональным рисунком на подложку"><img width="250" alt="Укладка паркетной доски диагональным рисунком на подложку" src="/storage/media/263/17f87d38abf8ed1047acc703ca401b26.JPG" height="167" title="Укладка паркетной доски диагональным рисунком на подложку" hspace="5" vspace="5"></a>
</p>
<p>
 <i>Участок пола под встроенным шкафом отделен компенсационным зазором (фото №4), который будет скрыт краем шкафа. Примыкание к стенам имеет компенсационный зазор 10-12 мм, в дальнейшем будет закрыт плинтусом. Компенсационный зазор на границе с плиткой декорирован эластичным, полиуретановым герметиком Sikaflex (фото №5).</i>
</p>
<p>
     Срок службы паркетной доски при укладке «плавающим способом» 5 -10 лет - со временем замковые соединения рассыхаются и ослабевают. Поэтому, если вы склоняетесь не к экономичному, а к качественному и долговечному паркету, то выбрать надо второй способ укладки
</p>
<p>
 <b>Приклеивание паркетной доски к основанию</b>
</p>
<p>
     Это более надёжный способ укладки. По сравнению с плавающим способом он несколько дороже, потому что потребуется клей, но затраты себя оправдывают:
</p>
<ul type="disc"><li>MS-полимерный клей, на который «садится» паркетная доска, прочно её удерживает (гораздо лучше, чем только замковые соединения «плавающего способа»), поэтому срок службы дольше в 2,5 раза и составляет 15-20 лет.</li>
    <li>Эластичный клей улучшает звукоизоляцию пола – жалобы соседей снизу останутся в прошлом</li>
    <li>Проще провести ремонт паркета - легко заменить поврежденную доску, для этого не нужно разбирать пол от стены, как в случае с «плавающей укладкой»</li>
    <li>Клеевой шов доски с основанием отлично проводит тепло, и вместе с этим препятствует деформации и короблению доски, поэтому классическая технология укладки используется для монтажа полов с подогревом</li>
</ul><div class="white-bg">
    <p>
         При организации полов с подогревом разрешено использовать ТОЛЬКО водяной теплоноситель.
    </p>
    <p>
         При укладке паркетной доски обогрев должен быть выключен. После завершения работ температуру нужно повышать очень аккуратно – на 1-2 <sup>0</sup>С в сутки в течение 7-ми дней.
    </p>
</div>
<p>
     После укладки не забывайте проводить регулярный <a href="/ukhod-za-parketom/">уход за паркетом</a>
</p>
<p>
 <b>Требования к основанию под укладку паркетной доски:</b>
</p>
<ul><li>Идеальная ровность – перепад не более 2 мм на 2 м длины. При плавающей укладке толщина подложки, которая укладывается под доску, не должна превышать 3 мм. Она служит исключительно для звукоизоляции, а НЕ для выравнивания основания.</li>
    <li>Влажность стяжки не больше 4% – иначе паркет вздуется. Температура стяжки не ниже 10<sup>0</sup>С</li>
    <li>Температура воздуха в помещении 15-25<sup>0</sup>С, влажность – 45-70%</li>
</ul><p>
     Сначала мастера компании «Современные Технологии Паркета» проверяют качество основания профессиональными приборами, это бесплатно.
</p>
<p style="text-align: center;">
 <a href="/storage/media/264/5c512b50e3b6fbdd7873537542af0819.jpg" class="gallery" title="Измерение поверхностной прочности стяжки"><img width="250" alt="Измерение поверхностной прочности стяжки" src="/storage/media/264/5c512b50e3b6fbdd7873537542af0819.jpg" height="167" title="Измерение поверхностной прочности стяжки" hspace="5" vspace="5"></a> <a href="/storage/media/265/d9e7794b9fcd5c9e8bf344f8d53eb507.JPG" class="gallery" title="Измерение температуры стяжки"><img width="250" alt="Измерение температуры стяжки" src="/storage/media/265/d9e7794b9fcd5c9e8bf344f8d53eb507.JPG" height="167" title="Измерение температуры стяжки" hspace="5" vspace="5"></a> <a href="/storage/media/266/d839ee8a509ed41d70ecc284477ece48.JPG" class="gallery" title="Измерение остаточной влажности бетона"><img width="250" alt="Измерение остаточной влажности бетона" src="/storage/media/266/d839ee8a509ed41d70ecc284477ece48.JPG" height="167" title="Измерение остаточной влажности бетона" hspace="5" vspace="5"></a>
</p>
<p>
 <i>Проверка профессиональными приборами прочности стяжки, наличия уклона и неровностей, анализ температуры и влажности стяжки.</i>
</p>
<p align="center">
 <b>Семинар в Германии по подготовке основания.</b>
</p>
<p align="center">
 <a href="/storage/media/267/10024474283453d984445724364c3f3c.jpg" class="gallery" title="Семинар - приборы"><img width="280" alt="Семинар - приборы" src="/storage/media/267/10024474283453d984445724364c3f3c.jpg" height="210" title="Семинар - приборы" hspace="5" vspace="5"></a> <a href="/storage/media/268/045dd3208ad1863675e5bbfb414d7ff5.jpg" class="gallery" title="Семинар - приборы"><img width="280" alt="Семинар - приборы" src="/storage/media/268/045dd3208ad1863675e5bbfb414d7ff5.jpg" height="210" title="Семинар - приборы" hspace="5" vspace="5"></a>
</p>
<p>
     Если стяжка не удовлетворяет строительным нормам (СНиП), мы проводим <b>санацию стяжки пола</b>.
</p>
<p align="center">
 <b>Санация стяжки и укладка паркетной доски на подложку</b>
</p>
<p style="text-align: center;">
 <a href="/storage/media/269/9969f86c2e01d1bd3e7967e24683d5bb.JPG" class="gallery" title="Шлифовка стяжки"><img width="250" alt="Шлифовка стяжки" src="/storage/media/269/9969f86c2e01d1bd3e7967e24683d5bb.JPG" height="167" title="Шлифовка стяжки" hspace="5" vspace="5"></a> <a href="/storage/media/270/8149f4a13292005665307604af72acd4.jpg" class="gallery" title="Наливной пол"><img width="250" alt="Наливной пол" src="/storage/media/270/8149f4a13292005665307604af72acd4.jpg" height="167" title="Наливной пол" hspace="5" vspace="5"></a> <a href="/storage/media/271/a044d217125ffba0435730702184cb51.JPG" class="gallery" title="Гидроизоляция влажности в стяжке - эпоксидная грунтовка"><img width="250" alt="Гидроизоляция влажности в стяжке - эпоксидная грунтовка" src="/storage/media/271/a044d217125ffba0435730702184cb51.JPG" height="167" title="Гидроизоляция влажности в стяжке - эпоксидная грунтовка" hspace="5" vspace="5"></a>
</p>
<p style="text-align: center;">
 <a href="/storage/media/272/543787a2c07224fe8c6003b9bbfb9cfe.jpg" class="gallery" title="Укладка паркетной доски плавающим способом на подложку"><img width="250" alt="Укладка паркетной доски плавающим способом на подложку" src="/storage/media/272/543787a2c07224fe8c6003b9bbfb9cfe.jpg" height="167" title="Укладка паркетной доски плавающим способом на подложку" hspace="5" vspace="5"></a> <a href="/storage/media/273/1c0cbabb09d25520d4f1552a7931111d.JPG" class="gallery" title="Укладка пробковой замковой паркетной доски"><img width="250" alt="Укладка пробковой замковой паркетной доски" src="/storage/media/273/1c0cbabb09d25520d4f1552a7931111d.JPG" height="167" title="Укладка пробковой замковой паркетной доски" hspace="5" vspace="5"></a> <a href="/storage/media/274/55a3bcee7519feaf3cb24049e7523d34.JPG" class="gallery" title="Пробковая паркетная доска уложена"><img width="250" alt="Пробковая паркетная доска уложена" src="/storage/media/274/55a3bcee7519feaf3cb24049e7523d34.JPG" height="167" title="Пробковая паркетная доска уложена" hspace="5" vspace="5"></a>
</p>
<p>
 <i>Шлифовка стяжки, цементный наливной пол, эпоксидная грунтовка (изоляция влажности в стяжке). Укладка «плавающим способом» замковой паркетной доски и доски с пробковым покрытием.</i>
</p>
<p align="center">
 <b>Монтаж фанерного основания на лагах и укладка паркетной доски на клей</b>
</p>
<p style="text-align: center;">
 <a href="/storage/media/275/0a1c48b379052cf0de8ddac2dad6b9b2.JPG" class="gallery" title="Монтаж основания пола на лагах"><img width="250" alt="Монтаж основания пола на лагах" src="/storage/media/275/0a1c48b379052cf0de8ddac2dad6b9b2.JPG" height="167" title="Монтаж основания пола на лагах" hspace="5" vspace="5"></a> <a href="/storage/media/276/b45243fa77c902e2b7ccff714e026190.JPG" class="gallery" title="Монтаж лаг на клей"><img width="250" alt="Монтаж лаг на клей" src="/storage/media/276/b45243fa77c902e2b7ccff714e026190.JPG" height="167" title="Монтаж лаг на клей" hspace="5" vspace="5"></a> <a href="/storage/media/277/346c5d43e17d98020c3f9c43081b80ed.JPG" class="gallery" title="Укладка фанеры на лаги"><img width="250" alt="Укладка фанеры на лагиа" src="/storage/media/277/346c5d43e17d98020c3f9c43081b80ed.JPG" height="167" title="Укладка фанеры на лаги" hspace="5" vspace="5"></a>
</p>
<p style="text-align: center;">
 <a href="/storage/media/278/d6d1644f28122d8d09adc5b75e3941dc.JPG" class="gallery" title="Монтаж основания пола на лагах"><img width="250" alt="Монтаж основания пола на лагах" src="/storage/media/278/d6d1644f28122d8d09adc5b75e3941dc.JPG" height="167" title="Монтаж основания пола на лагах" hspace="5" vspace="5"></a> <a href="/storage/media/279/efdb38bd42411c3893ce9a65242ed502.JPG" class="gallery" title="Монтаж лаг на клей"><img width="250" alt="Монтаж лаг на клей" src="/storage/media/279/efdb38bd42411c3893ce9a65242ed502.JPG" height="167" title="Монтаж лаг на клей" hspace="5" vspace="5"></a> <a href="/storage/media/280/1d355095d6e96f91172a530103a24127.JPG" class="gallery" title="Укладка паркетной доски по основание по регулируемым лагам"><img width="250" alt="Укладка паркетной доски по основание по регулируемым лагам" src="/storage/media/280/1d355095d6e96f91172a530103a24127.JPG" height="167" title="Укладка паркетной доски по основание по регулируемым лагам" hspace="5" vspace="5"></a>
</p>
<p align="center" style="font-style: italic; text-align: left;">
 <i>Паркет приклеен на фанерное основание по регулируемым лагам с помощью эластичного MS-полимерного клея</i>
</p>
 <br><a name="cena_ukladki_parketnoj_doski"></a> <br><h4 style="text-align: center;">Цена на укладку паркетной доски</h4>
<p>
     Если основание сделано качественно, то стоимость укладки:
</p>
<table class="datatable" style="text-align: left; width: 100%;" border="1" cellspacing="0" cellpadding="0"><tbody><tr><td width="80%">
          Укладка паркетной доски «плавающим способом» (параллельная)
    </td>
    <td>
          от 450 р./м<sup>2</sup></td>
</tr><tr><td>
          Укладка паркетной доски «плавающим способом» (диагональная)
    </td>
    <td>
          от 550 р./м<sup>2</sup></td>
</tr><tr><td>
          Укладка паркетной доски на клей
    </td>
    <td>
          от 750 р./м<sup>2</sup></td>
</tr></tbody></table><p>
</p>
<p>
     Если основание вам делали «универсальные» строители и оно не соответствует СНиП (что бывает в 90% случаев), то перед укладкой надо провести санацию стяжки:
</p>
<p>
 <b>Санация стяжки</b>
</p>
<p>
</p>
<table class="datatable" style="text-align: left; width: 100%;" border="1" cellspacing="0" cellpadding="0"><tbody><tr><td width="80%">
          Шлифовка стяжки (выравнивание)
    </td>
    <td>
          от 180 р./м<sup>2</sup></td>
</tr><tr><td>
          Изоляция повышенной влажности в стяжке (эпоксидные грунтовки)
    </td>
    <td>
          от 200 р./м<sup>2</sup></td>
</tr><tr><td>
          Упрочнение слабой стяжки (проникающие полиуретановые грунтовки)
    </td>
    <td>
          от 150 р./м<sup>2</sup></td>
</tr></tbody></table><p>
</p>
<p>
     Если вы обращаетесь к нам на этапе ремонта, то мы сделаем укладку паркетной доски «под ключ», включая устройство основания. Основанием для паркетной доски могут служить песко-бетонная стяжка, цементный наливной пол, пол на лагах, ГВЛ-плиты по сухой засыпке:
</p>
<p>
</p>
<p>
</p>
<p>
 <b>Подготовка основания</b> <br><br></p>
<p>
</p>
<table class="datatable" style="text-align: left; width: 100%;" border="1" cellspacing="0" cellpadding="0"><tbody><tr><td width="80%">
          Устройство песко-бетонной стяжки
    </td>
    <td>
          850 р./м<sup>2</sup></td>
</tr><tr><td>
          Устройство цементного наливного пола
    </td>
    <td>
          от 350 р./м<sup>2</sup></td>
</tr><tr><td>
          Монтаж регулируемого пола на лагах
    </td>
    <td>
          1 450 р./м<sup>2</sup></td>
</tr><tr><td>
          Основание из ГВЛ-плит по сухой засыпке
    </td>
    <td>
          850 р./м<sup>2</sup></td>
</tr></tbody></table><p>
</p>
<p>
     Компания «Современные Технологии Паркета» – наш опыт устройства паркетного пола больше 10 лет. Разработаем проект пола, учитывая ваши пожелания, финансовые возможности, формат помещения и его целевое назначение.
</p>
<p>
     Если вам не смогли помочь частные мастера – мы найдём выход, у нас на службе профессиональное оборудование.
</p>
<p>
     Все этапы работ, смета, сроки и гарантия прописываются в договоре и НЕ могут увеличиваться.
</p>
<p>
     Проконсультируйтесь с инженером-технологом компании «СТП». Это бесплатно.
</p>
<p class="text-center">
    <x-contact-technologist-btn></x-contact-technologist-btn>
</p>
<p align="center">
     ЦЕНА или КАЧЕСТВО?
</p>
<p>
     Паркетная доска – это экономичный вариант паркетного пола. Высокая скорость монтажа и низкая цена – вот что делает этот вид покрытия популярным. При этом важно помнить, что у паркетной доски эконом-класса короткий срок службы, ограниченное количество шлифовок для обновления покрытия, и высокая шумность при «плавающей укладке».
</p>
<p>
     Эти недостатки решаются просто – покупкой высоко-качественной паркетной доски премиум-сегмента (от 4500 руб./м<sup>2</sup>). Но, в таком случае пропадает главное преимущество паркетной доски – низкая стоимость.
</p>
<p>
     Поэтому, в длительной временной перспективе <a href="/ukladka-shtuchnogo-parketa/" title="укладка штучного паркета">укладка штучного паркета</a> или <a href="/ukladka-massivnoy-doski/" title="укладка массивной доски">массивной доски</a> выгодней. Несмотря на их принадлежность к элитным видам покрытия, есть масса вариантов снизить смету до устраивающей вас суммы. Мы разработаем подходящий вам вариант.
</p>
<p>
     Свяжитесь с нами удобным вам способом:
</p>
<p>
     Телефон: <b>+7 (495) 363-87-99</b>
</p>
<p class="text-center">
    <x-contact-technologist-btn></x-contact-technologist-btn>
</p>
 <span style="font-size: 9px;"> 03.04.15 - 50</span>        <div style="clear:both"></div>
    <br></div>



                </article>
@endsection
