@extends('web.pages.page-service-layout')

@section('page-content')
    <article class="article-content">
        <h1>Укладка массивной доски</h1>

<div class="news-detail">
                            <p>
     Хотите массивную доску - есть нюансы, получите бесплатную, профессиональную консультацию +7 (926) 779 46 03 Владимир, инженер-технолог нашей компании.
</p>
<p>
     Доски имеют длину 500-2500 мм и ширину 80-200 мм, материал абсолютно натуральный, экологичный, сохраняет тепло и обеспечивает отличную звукоизоляцию. Массивная доска часто идёт уже с финишным покрытием, что уменьшает смету, поскольку не нужна циклевка. Доска без покрытия обойдется дешевле, и вы сможете придать полу самые необычные оттенки с помощью <a href="/tonirovanie-parketa/">тонирования</a>.
</p>
<p>
     Из-за размеров доски мы рекомендуем укладывать её в помещениях от 25 м<sup>2</sup>. Этот вид напольного паркетного покрытия в больших помещениях смотрится ещё роскошней.
</p>
<p style="text-align: center;">
 <a href="/storage/media/243/59055c8b40828c5c64410bbfdcee9691.JPG" class="gallery" title="Укладка массивной доски из беленого дуба на фанеру"><img width="250" alt="Укладка массивной доски из беленого дуба на фанеру" src="/storage/media/243/59055c8b40828c5c64410bbfdcee9691.JPG" height="167" title="Укладка дубовой массивной доски" hspace="5" vspace="5"></a><a href="/storage/media/244/ebf32d1315831ee478290fd551e0e154.JPG" class="gallery" title="Укладка дубовой массивной доски"><img width="250" alt="Укладка дубовой массивной доски" src="/storage/media/244/ebf32d1315831ee478290fd551e0e154.JPG" height="167" title="Укладка дубовой массивной доски" hspace="5" vspace="5"></a><a href="/storage/media/245/5068520c1320196135cab4e39481f809.JPG" class="gallery" title="Укладка дубовой массивной доски"><img width="250" alt="Укладка дубовой массивной доски" src="/storage/media/245/5068520c1320196135cab4e39481f809.JPG" height="167" title="Укладка дубовой массивной доски" hspace="5" vspace="5"></a>
</p>
<p>
     От штучного паркета массивная доска отличается не только размерами, но и требованиями к основанию. Здесь они ещё жёстче. Укладка массивной доски на качественное основание – это ВСЁ. Как хорошее футбольное поле для техничного футболиста. Срок службы 50-70 лет возможен только при идеальной стяжке:
</p>
<ul><li>Прочность стяжки для укладки массивной доски &gt;35 МПа</li>
    <li>Влажность &lt;4,5%</li>
    <li>Ровность – перепад менее 2 мм на 2 м длины</li>
</ul><p>
     Выбор древесины, финишного покрытия,  технологии укладки (о них ниже) – это второстепенные факторы. Главное, это основание пола - <a href="/styazhka-pola/">стяжка</a>. От него зависит срок службы доски. Поэтому компания «Современные Технологии Паркета» оказывает весь комплекс работ по укладке массивной доски, включая монтаж основания. Работаем без предоплаты.
</p>
<div class="yellow-bg">
    <p>
         1. Нужно различать массивную и половую доску. Массивная доска – это благородная древесина, а половая доска – это сосна и лиственница. Половая доска используется для устройства чернового пола.
    </p>
    <p>
         2. Наверняка вам говорили, что паркет и полы с подогревом несовместимы. <b>Совместимы!</b> Но только с водяным подогревом, и для этого существует специальный инженерный паркет. В нашей практике есть успешные работы по устройству паркетных полов с подогревом.
    </p>
</div>
<h2 style="text-align: center;">Укладка паркета из массивной доски – <br>
 гарантия на работы до 5 лет!</h2>
<table class="datatable" style="text-align: left; width: 100%;" border="1" cellspacing="0" cellpadding="0"><tbody><tr><td width="80%">
         Цена укладки массивной доски
    </td>
    <td>
 <span itemprop="price"> от 950 р./м<sup>2</sup></span>
    </td>
</tr><tr><td>
         Циклевка паркета и нанесение покрытия (без материалов)
    </td>
    <td>
          от 850 р./м<sup>2</sup></td>
</tr></tbody></table><br><p>
     Подробную смету мы рассчитаем после детального осмотра объекта. Но дать предварительную консультацию инженер-технолог может прямо сейчас – позвоните <b>+7 (495) 363-87-99</b> или
</p>
<p class="text-center">
    <x-contact-technologist-btn></x-contact-technologist-btn>
</p>
<p>
     Мы предлагаем вам 3 технологии укладки массивной доски. Нет плохих и хороших технологий – есть та, которая наиболее выгодна в вашем случае. Чтобы узнать какая … – нужно осмотреть объект и составить заключение. Прежде всего – о качестве основания, если оно уже готово. Если стяжка не соответствует СНиП (строительным нормам), мы проведём санацию.
</p>
<p style="text-align: center;">
 <a href="/storage/media/246/17235f1de0aa45d55c276d81829db505.JPG" class="gallery" title="Шлифовка не прочной стяжки, выравнивание поверхности стяжки"><img width="250" alt="Шлифовка не прочной стяжки, выравнивание поверхности стяжки" src="/storage/media/246/17235f1de0aa45d55c276d81829db505.JPG" height="167" title="Шлифовка не прочной стяжки, выравнивание поверхности стяжки" hspace="5" vspace="5"></a> <a href="/storage/media/247/07a6a88a48e90b3d2533a814fdfab5e8.JPG" class="gallery" title="Изоляция остаточной влажности стяжки эпоксидной грунтовкой"><img width="250" alt="Изоляция остаточной влажности стяжки эпоксидной грунтовкой" src="/storage/media/247/07a6a88a48e90b3d2533a814fdfab5e8.JPG" height="167" title="Изоляция остаточной влажности стяжки эпоксидной грунтовкой" hspace="5" vspace="5"></a> <a href="/storage/media/248/fc5a917256d7fac1e03c36ee684cb66b.JPG" class="gallery" title="Эпоксидная грунтовка для блокирования влажности в стяжке и усиление поверхностной прочности"><img width="250" alt="Эпоксидная грунтовка для блокирования влажности в стяжке и усиление поверхностной прочности" src="/storage/media/248/fc5a917256d7fac1e03c36ee684cb66b.JPG" height="167" title="Эпоксидная грунтовка для блокирования влажности в стяжке и усиление поверхностной прочности" hspace="5" vspace="5"></a>
</p>
<p align="center">
 <i>Шлифовка стяжки + цементный «наливной пол» + упрочнение + изоляция повышенной влажности с помощью эпоксидной грунтовки</i>
</p>
<p>
</p>
<h4 style="text-align: center;">Укладка массивной доски на стяжку без фанеры</h4>
<p>
     С помощью полиуретановых клеев особой прочности массивная паркетная доска приклеивается прямо на стяжку. Это европейский способ укладки, но стяжка и массивная доска должны быть идеальными. Цена массивной доски, которую можно укладывать прямо на качественную стяжку, начинается от 4 000 р/м<sup>2</sup>.
</p>
<div class="yellow-bg">
    <p>
         1) Существует несколько видов клея для укладки:
    </p>
    <ul type="disc"><li>на водной основе;</li>
        <li>на основе смол и растворителя;</li>
        <li>полиуретановые.</li>
    </ul><p>
         Для приклеивания используются только полиуретановые клеи особой прочности. Самый простой способ проверить уровень мастеров – узнать, каким клеем они будут пользоваться при укладке.
    </p>
    <p>
         2) Укладка массивной доски прямо на стяжку предполагает идеальную геометрию доски, иначе будут щели. Поэтому в России чаще используется вторая технология (о ней ниже).
    </p>
</div>
<p>
      
</p>
<p>
</p>
 <iframe width="100%" height="408" src="//www.youtube.com/embed/-a0-vl65EhA?rel=0" frameborder="0" allowfullscreen=""></iframe> <br><br><h4 style="text-align: center;">Укладка массива на влагостойкую фанеру, приклеенную к стяжке</h4>
<p>
     Это наиболее предпочтительный способ укладки: фанера приклеивается к стяжке, а затем массивная доска клеится на фанеру. Фанерный лист позволяет удобно работать с большим размером доски и сгладить её недостатки, закрепив её к фанере скобами или саморезами.
</p>
<p style="text-align: center;">
 <a href="/storage/media/249/c32ab6563344f58335e9fcaf97c2bbcf.JPG" class="gallery" title="Укладка массивной доски из ореха американского"><img width="250" alt="Укладка массивной доски из ореха американского" src="/storage/media/249/c32ab6563344f58335e9fcaf97c2bbcf.JPG" height="167" title="Укладка массивной доски из ореха американского" hspace="5" vspace="5"></a> <a href="/storage/media/250/f0089afb971c7587df550ed66f9a10ec.JPG" class="gallery" title="Укладка массивной доски из ореха американского на скобы"><img width="250" alt="Укладка массивной доски из ореха американского на скобы" src="/storage/media/250/f0089afb971c7587df550ed66f9a10ec.JPG" height="167" title="Укладка массивной доски из ореха американского на скобы" hspace="5" vspace="5"></a> <a href="/storage/media/251/5631591b98a94a55dcef59b4d8cab021.JPG" class="gallery" title="Укладка массивной доски из ореха американского на пол на лагах"><img width="250" alt="Укладка массивной доски из ореха американского на пол на лагах" src="/storage/media/251/5631591b98a94a55dcef59b4d8cab021.JPG" height="167" title="Укладка массивной доски из ореха американского на пол на лагах" hspace="5" vspace="5"></a>
</p>
 <br><h4 style="text-align: center;">Укладка на фанерное основание на лагах</h4>
<p style="text-align: center;">
 <a href="/storage/media/252/018b619313c7f375d401b31e8d7a26a0.JPG" class="gallery" title="Монтаж пола на регулируемых лагах"><img width="250" alt="Монтаж пола на регулируемых лагах" src="/storage/media/252/018b619313c7f375d401b31e8d7a26a0.JPG" height="167" title="Монтаж пола на регулируемых лагах" hspace="5" vspace="5"></a> <a href="/storage/media/253/62582501b354c61a669be461043897db.JPG" class="gallery" title="Монтаж фанерного основания на лагах"><img width="250" alt="Монтаж фанерного основания на лагах" src="/storage/media/253/62582501b354c61a669be461043897db.JPG" height="167" title="Монтаж фанерного основания на лагах" hspace="5" vspace="5"></a> <a href="/storage/media/254/195a66973b78f006b121f634e5332c66.JPG" class="gallery" title="Массивная доска уложена на фанерное основание по лагам"><img width="250" alt="Массивная доска уложена на фанерное основание по лагам" src="/storage/media/254/195a66973b78f006b121f634e5332c66.JPG" height="167" title="Массивная доска уложена на фанерное основание по лагам" hspace="5" vspace="5"></a>
</p>
<p>
     Эта технология выделяется своими преимуществами:
</p>
<ul type="disc"><li>Много места для коммуникаций (трубы, провода и пр.)</li>
    <li>Высокая скорость монтажа </li>
    <li>Повышенная звукоизоляция – забудьте о соседях снизу</li>
    <li>Легко ремонтируется при форс-мажорных ситуациях (например, после затопления)</li>
</ul><p>
</p>
<p>
     Какую из технологий выбрать? Для ответа необходим анализ помещения, а также предварительный разговор о ваших пожеланиях. Свяжитесь с нашим инженером-технологом для консультации
</p>
<p class="text-center">
    <x-contact-technologist-btn></x-contact-technologist-btn>
</p>
<div class="white-bg">
    <p>
         В отличие от штучного паркета, массивную доску <b>НЕ ЖЕЛАТЕЛЬНО</b> укладывать на стяжку из ГВЛ-элементов по сухой засыпке, потому что такое основание недостаточно прочное для подобного вида паркетного покрытия.
    </p>
</div>
<p align="center">
 <b>Компания «Современные Технологии Паркета» – смета и гарантия прописываются в договоре</b>
</p>
<div class="faq-section">
    <div class="question" id="">
        <p>
             Сколько стоит укладка массивной доски?
        </p>
    </div>
    <div class="answer">
        <p>
             Мы рассчитаем точную стоимость после детального изучения ваших желаний и состояния помещения. Но за 10 лет практики мы накопили множество в чём-то сходных случаев, поэтому даже до выезда на объект можем на основании предыдущих примеров показать и рассказать вам, что лучше сделать и сколько это будет стоить.
        </p>
        <p>
             Работы проводятся по строгому регламенту, закрепленному в договоре. Все этапы контролирует инженер-технолог. Смету мы также прописываем в договоре – это ваша гарантия, что дальше не будет «непредвиденных» расходов.
        </p>
    </div>
</div>
<div class="info-bg">
    <p>
         Гарантия на работы до 5 лет (зависит от технологии и выбранных материалов).
    </p>
</div>
<p>
     В работе используем <b> профессиональное оборудование</b>, а сотрудники компании «Современные Технологии Паркета» регулярно посещают семинары производителей массивной доски, паркетной химии и оборудования. Последний был в Германии:
</p>
<p align="center">
 <b>Семинар в Германии</b>
</p>
<p style="text-align: center;">
 <a href="/storage/media/255/f1ae45cbf9289239291af6ed7dce8733.jpg" class="gallery" title="Семинар по укладке массива"><img width="250" alt="Монтаж пола на регулируемых лагах" src="/storage/media/255/f1ae45cbf9289239291af6ed7dce8733.jpg" height="167" title="Семинар по укладке массива" hspace="5" vspace="5"></a> <a href="/storage/media/256/ef2b0e2a3f8083a4ec25d6f7c611e8a3.jpg" class="gallery" title="Семинар по укладке массива"><img width="250" alt="Семинар по укладке массива" src="/storage/media/256/ef2b0e2a3f8083a4ec25d6f7c611e8a3.jpg" height="167" title="Семинар по укладке массива" hspace="5" vspace="5"></a> <a href="/storage/media/257/f5e6a80304f6c51ca285960ff2d69f55.jpg" class="gallery" title="Семинар по укладке массива"><img width="250" alt="Семинар по укладке массива" src="/storage/media/257/f5e6a80304f6c51ca285960ff2d69f55.jpg" height="167" title="Семинар по укладке массива" hspace="5" vspace="5"></a>
</p>
 <br><h4 style="text-align: center;">Ориентировочные цены на укладку массивной доски:</h4>
<table class="datatable" style="text-align: left; width: 100%;" border="1" cellspacing="0" cellpadding="0"><tbody><tr><td width="80%">
         Устройство песко-бетонной стяжки
    </td>
    <td>
          850 р./м<sup>2</sup></td>
</tr><tr><td>
         Устройство цементного наливного пола
    </td>
    <td>
          от 250 р./м<sup>2</sup></td>
</tr><tr><td>
         Монтаж регулируемого пола на лагах
    </td>
    <td>
          от 1 450 р./м<sup>2</sup></td>
</tr><tr><td>
         Шлифовка стяжки
    </td>
    <td>
          от 180 р./м<sup>2</sup></td>
</tr><tr><td>
         Изоляция повышенной влажности в стяжке (эпоксидные грунтовки)
    </td>
    <td>
          от 200 р./м<sup>2</sup></td>
</tr><tr><td>
         Усиление прочности стяжки (эпоксидные и полиуретановые грунтовки)
    </td>
    <td>
          от 100 р./м<sup>2</sup></td>
</tr><tr><td>
         Звукоизоляция пола – приклеивание подложки Uzin Multimoll Softsonic
    </td>
    <td>
          от 250 р./м<sup>2</sup></td>
</tr><tr><td>
         Укладка и шлифовка фанеры (приклеивание без дюбелей)
    </td>
    <td>
          от 500 р./м<sup>2</sup></td>
</tr><tr><td>
         Укладка массивной доски
    </td>
    <td>
          от 950 р./м<sup>2</sup></td>
</tr><tr><td>
         Циклевка паркета и нанесение покрытия (без материалов)<br></td>
    <td>
          от 850 р./м<sup>2</sup></td>
</tr></tbody></table><p align="center">
 <b> <br></b>
</p>
<p align="center">
 <b>Работаем БЕЗ предоплаты</b> – вы оцениваете результат и получаете подробнейший отчёт.
</p>
<p>
     Для консультации звоните <b>+7 (495) 363-87-99</b>
</p>
<p class="text-center">
    <x-contact-technologist-btn></x-contact-technologist-btn>
</p>
<p align="center" style="text-align: left;">
     После завершения укладки не забывайте <a href="/ukhod-za-parketom/">ухаживать за паркетом</a>. Правильный и регулярный уход надолго избавит вас от необходимости циклевать паркет.
</p>
 <span style="font-size: 9px;"> 09.07.15 снял избыток ссылок</span>        <div style="clear:both"></div>
    <br></div>



                </article>
@endsection
