@extends('web.pages.page-service-layout')

@section('page-content')
    <article class="article-content">
        <h1>Укладка ламината</h1>

<div class="news-detail">
                            <p align="center" style="text-align: left;">
     Ламинат (ламинированный паркет, ламинированное покрытие для пола) – многослойный материал на основе древесно-волокнистой плиты (ДВП), использующийся как имитация паркетного пола:
</p>
<p style="text-align: left;">
 <img width="209" alt="Структура ламината" src="/storage/media/281/laminat.gif" height="136" align="left" hspace="10" vspace="10"></p>
<p>
     1 – прочный, износоустойчивый слой пластичного полимера. <br>
     2 – декоративный слой <br>
     3 – промежуточный слой бумаги <br>
     4 – древесно-волокнистая плита высокой плотности – HDF плита <br>
     5 – техническая бумага, пропитанная смолистым составом
</p>
<p>
</p>
<p>
     Доля ламината на мировом рынке напольных покрытий более 10%. Этот внушительный показатель лучше любых слов говорит о популярности покрытия.
</p>
<p>
     Есть у ламината и недостатки, поэтому, останавливая на нём выбор, учитывайте обе стороны медали. А компания «Современные Технологии Паркета» поможет вам.
</p>
<div class="white-bg">
    <p>
         Преимущества ламината:
    </p>
    <ol start="1" type="1"><li>Укладка - скорость работ. Помещение в 40м<sup>2</sup> укладывается за 1-2 дня. Срок службы ламината и стоимость его укладки критично зависят от качества основания (стяжки).</li>
        <li>Простота эксплуатации и ухода. Ламинат 32 и 33 класса хорошо выдерживает грязь и рассчитан на интенсивную пешеходную нагрузку. Такой пол прекрасно служит там, где паркет не выживет.</li>
        <li>Может иметь любую фактуру и цвет, что расширяет границы дизайна помещения.</li>
        <li>Стоимость ламината. От 350 руб./м<sup>2</sup>. Это в несколько раз меньше, чем стоимость паркетной доски, с которой сравнивают ламинат из-за схожести структуры и технологий укладки.</li>
    </ol></div>
<p>
     Эти плюсы вывели ламинат в лидеры напольных покрытий. Продавцы ламината рекомендуют его всем и для любой ситуации, обращая внимание на лучшее соотношение цены и качества. Но при этом не уточняют один важный пункт, без которого из всех плюсов ламината останутся только скорость работ и цена. Этот пункт – <a href="/styazhka-pola/">подготовка основания</a> под укладку ламината.
</p>
<div class="yellow-bg">
    <p>
         Из-за высокой скорости и простоты укладки ламината, за работу с этим покрытием берутся мастера любой квалификации. Уложить ламинат – что может быть проще, достаточно доверить укладку ламината универсальным строителям и можно сэкономить! Но, не все так просто.
    </p>
    <p>
         Преимущества ламината <u>критично</u> зависят от качества стяжки пола, на что универсальные строители, конечно же, внимания не обращают. А зачем …? Главное - быстро и дёшево.
    </p>
    <p>
         Согласно СНиП, при укладке ламината плавающим способом, к основанию пола предъявляются следующие требования:
    </p>
    <ul type="disc"><li>Прочность не ниже 8 МПа</li>
        <li>Ровность – перепад не более 2 мм на 2 м длины</li>
        <li>Влажность меньше 4%</li>
    </ul></div>
<p>
     Если стяжка не соответствует требованиям – значительно сокращается срок службы ламината и ухудшаются его эксплуатационные характеристики, а в худшем случае он вздуется и потребуется замена.
</p>
<p>
     Поэтому, в компании «СТП», первым этапом перед укладкой ламината мы проверяем качество основания профессиональным оборудованием (которого нет у частных мастеров):
</p>
<p align="center">
 <i>Проверка профессиональными приборами прочности стяжки, наличия уклона и неровностей, анализ температуры и влажности стяжки</i>
</p>
<p style="text-align: center;">
 <a href="/storage/media/282/df646c259cb39de2794a6a301806c532.jpg" class="gallery" title="Измерение прочности бетона"><img width="250" alt="Измерение прочности бетона" src="/storage/media/282/df646c259cb39de2794a6a301806c532.jpg" height="167" title="Измерение прочности бетона" hspace="5" vspace="5"></a><a href="/storage/media/283/174e808d7186905185649f996f4ad70e.JPG" class="gallery" title="Измерение температуры стяжки"><img width="250" alt="Измерение температуры стяжки" src="/storage/media/283/174e808d7186905185649f996f4ad70e.JPG" height="167" title="Измерение температуры стяжки" hspace="5" vspace="5"></a><a href="/storage/media/284/8203066f35845544ce6a018f8a17a86d.JPG" class="gallery" title="Измерение влажности бетона"><img width="250" alt="Измерение влажности бетона" src="/storage/media/284/8203066f35845544ce6a018f8a17a86d.JPG" height="167" title="Измерение влажности бетона" hspace="5" vspace="5"></a>
</p>
<p align="center">
 <i>Грамотно анализировать состояние стяжки наших мастеров обучают на специализированных семинарах</i>
</p>
<p>
</p>
<p>
     Теперь обратимся к другой стороне медали и рассмотрим недостатки <b>ламината</b>.
</p>
<div class="white-bg">
    <p>
         Недостатки ламината
    </p>
    <ol><li>Ламинированный паркет – шумное покрытие.</li>
        <li>В его основе ДВП (древесно-волокнистая плита) - не натуральное дерево. По сути – это картон высокой плотности, склеенный вредными смолами.</li>
        <li>Учитывайте, что ламинат – электростатичное покрытие и поэтому притягивает пыль.</li>
        <li>Короткий срок службы….! Ламинат эконом-класса прослужит не более 5 лет. И в отличие от натурального паркета, его невозможно <a href="/tsiklevka-parketa/">реставрировать</a>, а нужно полностью менять.</li>
    </ol><ol start="1" type="A"></ol></div>
<h4>Что получаем в результате?</h4>
<p>
     Ламинат – действительно лучшее покрытие по соотношению цена/качество. Недостатки у ламината есть, и их можно нивелировать, если приобрести ламинат премиум-класса - от 1000 руб./м<sup>2</sup>. Такой пол легко прослужит 10-15 лет, если его уложить на клей и на качественное основание. Но при таких параметрах общая стоимость укладки ламината сопоставима с ценой <a href="/ukladka-shtuchnogo-parketa/">укладки штучного паркета</a> или натуральной паркетной доски. И, если выбирать между имитацией и натуральным паркетом, то паркет выигрывает по всем показателям.
</p>
<p>
     Именно поэтому ламинат применяется в офисах и помещениях с высокими пешеходными нагрузками, где срок службы и ламината, и паркета одинаковый. Для квартиры или жилого дома в долгосрочной перспективе <a href="/ukladka-massivnoy-doski/">массивная доска</a>, <a href="/ukladka-shtuchnogo-parketa/">штучный паркет</a> или <a href="/ukladka-parketnoy-doski/">паркетная доска</a> предпочтительней.
</p>
<p>
     В 70% случаев стоимость укладки качественного ламината и натурального паркета одинакова – и наши клиенты, обычно выбирают натуральное покрытие.
</p>
<p>
     Чтобы просчитать итоговую <a href="#stoimost_ukladki_laminata">стоимость укладки ламината</a>, нужен выезд на объект и его детальный анализ.
</p>
<p>
     Позвоните <b>+7 (495) 363-87-99 </b>и инженер-технолог компании «СТП» просчитает смету вашего проекта или
</p>
<p class="text-center">
 <x-contact-technologist-btn></x-contact-technologist-btn>
</p>
<p>
     Цена зависит от технологии укладки. Их две:
</p>
<ul type="disc"><li>Укладка ламината «плавающим способом» (самая популярная по причине скорости и простоты)</li>
    <li>Укладка на эластичный MS-полимерный клей</li>
</ul><p>
     Подробно мы рассматривали эти технологии на странице <a href="/ukladka-parketnoy-doski/">«Укладка паркетной доски»</a>, здесь же пройдёмся по основным моментам.
</p>
<h4>Плавающая<b> </b>укладка ламината</h4>
<p>
     Доски ламинированного паркета монтируются на звукоизоляционную подложку и скрепляются между собой с помощью замковых соединений - очень быстро и просто. Посмотрите видео:
</p>
 <iframe width="100%" height="480" src="//www.youtube.com/embed/L68GcvZcQL8?rel=0" frameborder="0" allowfullscreen=""></iframe> <br><br><p align="center">
     Укладка на подложку – диагональный рисунок
</p>
<p style="text-align: center;">
 <a href="/storage/media/285/f63e9a9813ec642f5a54ac17295f6e8d.JPG" class="gallery" title="Укладка плавающим способом на подложку"><img width="250" alt="Укладка плавающим способом на подложку" src="/storage/media/285/f63e9a9813ec642f5a54ac17295f6e8d.JPG" height="167" title="Укладка плавающим способом на подложку" hspace="5" vspace="5"></a><a href="/storage/media/286/7b67b00b22e7c3111f5344d0b1619b03.JPG" class="gallery" title="укладка плавающего пола на подложку"><img width="250" alt="укладка плавающего пола на подложку" src="/storage/media/286/7b67b00b22e7c3111f5344d0b1619b03.JPG" height="167" title="укладка плавающего пола на подложку" hspace="5" vspace="5"></a><a href="/storage/media/287/1ac06e734c99c05af5b2f8c2f7eddf96.JPG" class="gallery" title="укладка плавающего пола на подложку"><img width="250" alt="укладка плавающего пола на подложку" src="/storage/media/287/1ac06e734c99c05af5b2f8c2f7eddf96.JPG" height="167" title="укладка плавающего пола на подложку" hspace="5" vspace="5"></a>
</p>
<p align="center">
     Перед укладкой ламината необходимо оставить его в помещении не распакованным на 48 часов, только после этой не хитрой операции возможно производить укладку.
</p>
<div class="yellow-bg">
    <p>
 <b><u>нельзя:</u></b>
    </p>
    <ul type="disc"><li>Склеивать замковые соединения</li>
        <li>Ставить на плавающий пол тяжёлую встроенную мебель (этот участок пола нужно отделять компенсационным швом)</li>
        <li>Укладывать «плавающим» способом на ковровые покрытия</li>
    </ul><p>
    </p>
    <p>
 <b><u>нужно:</u></b>
    </p>
    <ul type="disc"><li>Через каждые 8 м делать компенсационные швы, чтобы плавающий пол мог «дышать» и менять геометрию.</li>
        <li>Стелить полиэтиленовую плёнку на бетонную стяжку, чтобы оградить материал от капиллярного проникновения влаги из бетона</li>
    </ul></div>
<p align="center">
 <br></p>
<h4>Приклеивание ламината на стяжку</h4>
<p>
     Это европейская технология, которая по сравнению с предыдущим способом укладки имеет преимущества:
</p>
<ul type="disc"><li>Доска крепится к основанию эластичным клеем, который улучшает звукоизоляционные характеристики и предохраняет замковые соединения от износа.</li>
    <li>Крепление на клей используется для устройства полов с подогревом, т.к. клеевой шов отлично проводит тепло и предотвращает коробление доски (теплоноситель должен быть только водяным).</li>
    <li>Легко проводить <a href="/remont-parketa/">ремонт покрытия</a> – достаточно приклеить новую доску, взамен испорченной.</li>
</ul><p>
     Обратите внимание, что обе технологии укладки ламината предусматривают <b>идеальное</b> основание. Им могут служить: <a href="/styazhka-pola/">песко-бетонная стяжка</a>, <a href="/nasypnoy-pol/">стяжка из ГВЛ-плит по сухой засыпке</a> или <a href="/pol-na-lagakh/">пол на лагах</a>.
</p>
<p>
     Соответственно, говоря о цене укладки ламината, прежде всего, нужно смотреть на состояние основания для пола.
</p>
<p>
     <a name="stoimost_ukladki_laminata"></a>
</p>
<h4>Стоимость укладки ламината</h4>
<p>
     Если основание на вашем объекте уже готово и соответствует требованиям СНиП, то стоимость укладки ламината в компании «Современные Технологии Паркета» составляет:
</p>
<table class="datatable" style="text-align: left; width: 100%;" border="1" cellspacing="0" cellpadding="0"><tbody><tr><td width="80%">
         Укладка ламината «плавающим способом» (параллельная)
    </td>
    <td>
          от 450 р./м<sup>2</sup></td>
</tr><tr><td>
         Укладка ламината «плавающим способом» (диагональная)
    </td>
    <td>
          от 550 р./м<sup>2</sup></td>
</tr><tr><td>
         Укладка на клей
    </td>
    <td>
          от 750 р./м<sup>2</sup></td>
</tr></tbody></table><p>
</p>
<p>
     Если основание вам делали «универсальные» строители и оно не соответствует СНиП (что бывает в 90% случаев), то перед укладкой надо провести <a href="/styazhka-pola/">санацию стяжки</a>:
</p>
<p>
 <b>Санация стяжки</b>
</p>
<table class="datatable" style="text-align: left; width: 100%;" border="1" cellspacing="0" cellpadding="0"><tbody><tr><td width="80%">
         Шлифовка стяжки (выравнивание)
    </td>
    <td>
          от 180 р./м<sup>2</sup></td>
</tr><tr><td>
         Изоляция повышенной влажности в стяжке (эпоксидные грунтовки)
    </td>
    <td>
          от 200 р./м<sup>2</sup></td>
</tr><tr><td>
         Упрочнение слабой стяжки (проникающие полиуретановые или эпоксидные грунтовки)
    </td>
    <td>
          от 150 р./м<sup>2</sup></td>
</tr></tbody></table><p>
</p>
<p>
 <b>Подготовка основания с нуля</b>
</p>
<table class="datatable" style="text-align: left; width: 100%;" border="1" cellspacing="0" cellpadding="0"><tbody><tr><td width="80%">
 <a href="/styazhka-pola/">Устройство песко-бетонной стяжки</a>
    </td>
    <td>
          850 р./м<sup>2</sup></td>
</tr><tr><td>
         Устройство цементного наливного пола
    </td>
    <td>
          от 250 р./м<sup>2</sup></td>
</tr><tr><td>
 <a href="/pol-na-lagakh/">Монтаж регулируемого пола на лагах</a>
    </td>
    <td>
          от 1 450 р./м<sup>2</sup></td>
</tr><tr><td>
 <a href="/sukhaya-styazhka-knauf/">Основание из ГВЛ-плит по сухой засыпке</a>
    </td>
    <td>
          850 р./м<sup>2</sup></td>
</tr></tbody></table><p>
     Для составления сметы по вашему проекту и бесплатных консультаций обращайтесь к инженеру-технологу компании «СТП» по телефону <b>+7 (495) 363-87-99</b>.
</p>
<p>
     На паркетном рынке мы работаем уже 10 лет, у нас профессиональное оборудование и мастера-паркетчики, ежегодно повышающие квалификацию на мастер-классах и семинарах ведущих производителей паркетных материалов и химии.
</p>
<p>
     После анализа объекта мы составляем подробную смету на укладку ламината, которую прописываем в договоре. Каким бы ни был курс доллара – <b>смета на работы НЕ меняется</b>. В договоре также указаны наши гарантийные обязательства на выполненные работы (от 1 года в зависимости от вида работ).
</p>
<p>
 <b>Работаем БЕЗ предоплаты.</b>
</p>
<p>
     Вам нужна консультация по укладке? Мы поможем вам и ответим на все вопросы – заполните форму обратной связи:
</p>
<p class="text-center">
    <x-contact-technologist-btn></x-contact-technologist-btn>
</p>
 <span style="font-size: 9px;"> 03.04.15 - 79</span>        <div style="clear:both"></div>
    <br></div>



                </article>
@endsection
