@extends('web.pages.page-article-layout')

@section('page-content')
    <article class="article-content">
        <h1>Лак или масло для паркетной доски</h1>


    <div class="contenti">
        <p style="text-align: center;"><img longdesc="/покрытие паркета лаком и маслом" src="/storage/media/158/5454544524564.jpg" border="0" alt="покрытие паркета лаком и маслом" width="170" height="170">   <img longdesc="/покрытие паркета лаком и маслом" src="/storage/media/159/4445545.jpg" border="0" alt="покрытие паркета лаком и маслом" width="170" height="170">   <img longdesc="/покрытие паркета лаком и маслом" src="/storage/media/160/76876786.jpg" border="0" alt="покрытие паркета лаком и маслом" width="170" height="170"></p>

        <p style="text-align: center;"><span style="color: rgb(153, 51, 0);">при выборе покрытия для паркета главным фактором является назначение помещения</span>
        </p>

        <p> Не существует покрытия идеально подходящего для всех видов паркета и любых пород древесины. Выбор лака или
            масла зависит от условий эксплуатации паркетного пола, требований заказчика, свойств лака, типа
            паркета. </p>

        <p> а. Если помещением пользуется небольшое количество людей в домашней обуви, то следует выбрать лак для полов
            с нормальной нагрузкой. (Bona Novia, Lobadur Life, Pallmann Pall-X 94). </p>

        <p> б. Для офисных помещений, где ходят в уличной обуви, рекомендуются лаки для полов с повышенной нагрузкой.
            (Bona Traffic, Pallmann Pall-X 98, Lobadur 2K Supra) </p>

        <p> в. В помещениях с нестабильной температурой и влажностью, с большой посещаемостью (барах, ресторанах,
            музеях, магазинах) предпочтительно наносить водоотталкивающие масляно-восковые пропитки. (Bona Carls 90,
            Pallmann Magic Oil 2k, Lobasol HS 2K Impact Oil).</p>

        <p style="text-align: center;"><strong><span style="color: rgb(153, 51, 0);">свойства лаков</span></strong></p>

        <p><strong>Истираемость</strong> – стойкость к истирающим нагрузкам от обуви.
            <br><strong>Поверхностная прочность</strong> – стойкость к образованию царапин.
            <br><strong>Эластичность</strong> – стойкость к образованию трещин.
            <br><strong>Устойчивость к химикатам</strong> – устойчивость к химически агрессивным средам.
            <br><strong>Устойчивость к воде</strong> – способность защищать древесину от влаги.
            <br><strong>Устойчивость к ультрафиолету</strong> – изменение цвета под воздействием солнца.
            <br><strong>Экологическая чистота</strong> – отсутствие вредных для здоровья человека веществ.
            <br><strong>Оптические свойства</strong> – способность изменять тональность дерева (“поджигать”), и
            способность создавать матовую или глянцевую поверхность. </p>

        <p style="text-align: center;"><strong><span style="color: rgb(153, 51, 0);">лаковые и масляные системы</span></strong></p>

        <p><strong>Лаки на водной основе</strong> – популярны в последнее время. Их неоспоримыми достоинствами являются
            безвредность для здоровья, быстрота в работе, высокая стойкость к истиранию, хорошая эластичность. В
            дальнейшем, при регулярных влажных уборках, необходимо добавлять в воду специальное средство по уходу и
            защите, рекомендованное производителем. Цена водных лаков – высокая по сравнению с другими лаковыми
            системами. </p>

        <p><strong>Полиуретановые лаки на безводной основе</strong> (DD, PUR-лаки) – наиболее стойкие к воздействию воды
            и химикатов. Они отличаются высокой поверхностной прочностью и стойкостью к истиранию, быстрее других
            набирают окончательную прочность. Полиуретановые лаки на безводной основе недостаточно эластичные – хрупкие.
            Помимо этого они электризуются, что вызывает оседание пыли на лаковой поверхности. При нанесении изменяют
            тональность древесины (“поджигают”) поэтому на некоторых светлых породах дерева (клен) дают эффект
            пожелтения. Цена полиуретановых лаков на безводной основе довольно высока. </p>

        <p><strong>Лаки на основе искусственных смол</strong> (алкидные и уретан-алкидные ) – наиболее эластичные. Эти
            лаки можно использовать на полах с подогревом. Алкидные лаки обладают слабой сопротивляемостью истиранию и
            появлению царапин, меньшей устойчивостью к химикатам, им необходимо значительное время высыхания между
            слоями: обычно 12-18 часов и только в быстросохнущих версиях – 6-9 часов, что значительно дольше, чем у
            других лаковых систем. При нанесении изменяют тональность древесины. </p>

        <p><strong>Лаки на кислотных отвердителях</strong> (SH-лаки) – экономичны, очень просты и надежны в работе, не
            требовательны к температуре и влажности в помещении, очень  стойкие к истиранию и появлению царапин, долго
            сохраняют глянец.  Обладают хорошей водной- и химической стойкостью, быстро набирают прочность. Серьезным
            недостатком этих лаков является едкий запах во время нанесения. </p>

        <p><strong>Масляно-восковые пропитки</strong> – представляют собой смесь натуральных масел с добавлением сухого
            остатка. Превосходно сохраняют естественную красоту дерева, экологически чистые, не истираются, обладают
            хорошей водной- и химической стойкостью. Масляно-восковыми пропитками можно покрывать паркет и паркетную
            доску из любой породы древесины, полы с подогревом, промышленный паркет. Благодаря устойчивой к износу
            поверхности, получаемой в результате промасливания, масло используют в часто посещаемых помещениях и в
            помещениях с большим перепадом температур и влажности (барах, ресторанах, музеях, магазинах). </p>

        <div style="text-align: center;"><span style="color: rgb(0, 0, 0);"><strong>сравнительные характеристики лаковых систем</strong></span>
            <p></p>
            <img src="/storage/media/161/4f5283b53822e84ea3dfb4cc713cdd93.jpg" title="sravnitelnye-harakteristiki-lakovyh-sistem.jpg" border="0" alt="sravnitelnye-harakteristiki-lakovyh-sistem.jpg" width="788" height="559"></div>

        <p> 5 – очень высокие показатели, 4 – высокие показатели, 3 – средние показатели,
            <br>
            2 – удовлетворительные показатели </p>

        <p style="text-align: center;"><strong> пригодность для разных типов паркета</strong><strong>
            <br></strong></p>

        <div><img src="/storage/media/162/4b7112340381bffa2cba48414d2640a9.jpg" title="prigodnost-dlja-raznyh-tipov-parketa.jpg" border="0" alt="prigodnost-dlja-raznyh-tipov-parketa.jpg" width="788" height="297"></div>

        <p> 5 – наилучшее применение, 4 – применяется, 3 – применяется с ограничениями,
            <br>
            2 – применение возможно по согласованию </p>

        <p style="text-align: center;"><strong>пригодность для различных типов помещений</strong></p>

        <div><img src="/storage/media/161/4f5283b53822e84ea3dfb4cc713cdd93.jpg" title="sravnitelnye-harakteristiki-lakovyh-sistem.jpg" border="0" alt="sravnitelnye-harakteristiki-lakovyh-sistem.jpg" width="788" height="559"></div>

        <p> 5 – наилучшее применение, 4 – применяется, 3 – применяется с ограничениями,
            <br>
            2 –  применение возможно по согласованию </p>

        <p style="text-align: center;"><strong><span style="color: rgb(153, 51, 0);">средства по уходу за паркетом</span></strong></p>

        <p> Большинство заказчиков, пристально следя за выполнением работ и тщательно проверяя конечный результат,
            полностью теряют интерес к лаковому покрытию после передачи его в эксплуатацию. Но нанесение лака – отнюдь
            не последний этап работы с паркетным полом. В течение всего срока эксплуатации он требует проведения
            мероприятий, которые значительно продлевают срок его службы. Для этого выпускаются специальные средства по
            уходу за паркетом. </p>

        <p> - Для штучного паркета разработаны средства для первичной защиты, постоянного ухода и очистки сильных
            загрязнений. Средства по уходу за паркетом, создают на поверхности защитную пленку, заполняют микротрещины,
            предохраняют лак от появления царапин, защищают от воздействия воды, химикатов и грязи, придают поверхности
            антискользящие свойства. Сильные загрязнения (следы от обуви, продуктов и т.п.) можно удалять только с
            помощью специальных средств по очистке и уходу.
            <br>
            - Для паркетной доски выпускаются средства для защиты стыков от попадания грязи и влаги, средства для
            постоянного ухода, очиститель сильных загрязнений.
            <br>
            - Для паркета, пропитанного маслом, есть средства для повседневного ухода и очистители загрязнений. Если
            аккуратно проводить уход за промасленным полом, с годами он станет ещё прочнее и красивей. Паркет покрытый
            маслом позволяет делать локальную шлифовку поврежденного покрытия с последующим нанесением масла, без
            появления цветовых перепадов. </p>

        <p style="text-align: center;">
            <br></p>

        <p style="text-align: center;"><img src="/storage/media/163/441521541.jpg" border="0" width="170" height="296">       <img src="/storage/media/164/52454545454.jpg" border="0" width="300" height="296"></p>

        <p> Масло придает полу глубокую естественность и близость к природе. Там, где натуральность – часть внутренней
            концепции интерьера, масло – лучший выбор. Оно проявляет текстуру и подчеркивает характерные оттенки дерева,
            позволяет полу “дышать”, создаёт ощущение теплой и натуральной древесины. Природное масло, которое
            используется для паркета, не содержит никаких вредных веществ. Использование цветных масел позволяет придать
            древесине оригинальный внешний вид и неожиданные оттенки. </p>
    </div>


</article>

@endsection
