@extends('web.pages.page-article-layout')

@section('page-content')
    <article class="article-content">
        <h1>Как выбрать ламинат? Правда и мифы</h1>


    <p>Доля ламината на мировом рынке ВСЕХ напольных покрытий 10%. Это не просто внушительный, это гигантский
        показатель, особенно по сравнению с классическим паркетом.</p>

    <p>Впрочем, у Колы и Макдональдса показатели продаж тоже гигантские, но это не делает их продукты полезней! Давайте
        разбираться, в чём же секрет.</p>

    <p align="center" style="text-align: left;">Мы не занимаемся продажей ламината, поэтому вы читаете независимую
        оценку специалистов с более чем 10-летним опытом.</p>

    <p>Начнём с основ и по порядку.</p>

    <h3>Что такое «ламинированный паркет»? Расставим акценты!</h3>

    <p>Ламинат часто называют «ламинированным паркетом». Это некорректно, такое название справедливо так же, как если
        линолеум называть паркетом на том основании, что на нем изображены паркетные планки.</p>

    <p>По факту! Ламинированный паркет – <b>полностью синтетическое покрытие</b>, которое НИКАКОГО отношения к паркету
        не имеет. Просто так сложилось исторически, что чаще всего ламинат имитирует именно паркет, да и замковая
        система соединения ламелей между собой такая же, как у паркетной доски. Поэтому и «ламинированный паркет».
        Сегодня существует ламинат имитирующий мрамор, кафельную плитку и даже ковровые покрытия.</p>

    <p></p>

    <p align="center" style="text-align: center;"><font size="5">Конструкция ламината</font></p>

    <p>Ламинированное напольное покрытие – это плашки из многослойного материала, в основе которого лежит или жесткая
        древесноволокнистая плита высокой плотности (плита HDF) или плита из поливинилхлорида высокой плотности (плита
        PVC).</p>

    <p>Оба материала чрезвычайно устойчивы к механическим нагрузкам, не подвержены короблению, не горючи в обычных
        условиях, легко поддаются обработке.</p>

    <p style="text-align: center;"><a href="/storage/media/196/afe3605f765105b8c49476e460611b17.jpg" class="gallery" title="ламинат HDF конструкция"><img src="/storage/media/196/afe3605f765105b8c49476e460611b17.jpg" alt="ламинат HDF конструкция" width="320" height="202" title="ламинат HDF конструкция" hspace="5" vspace="5"></a>


        <a href="/storage/media/197/bf7d119ef885f22d4d0b766d0b7e499d.jpg" class="gallery" title="ламинат PVC конструкция"><img src="/storage/media/197/bf7d119ef885f22d4d0b766d0b7e499d.jpg" alt="ламинат PVC конструкция" width="320" height="202" title="ламинат PVC конструкция" hspace="5" vspace="5"></a></p>

    <p align="center">ламинат HDF           ламинат PVC</p>
    <p><b><i>Верхний слой</i></b> – пластичный полимер, защищает ламинат от царапин и других механических повреждений.
    </p>

    <p><b><i>Второй слой</i></b> декоративный, выполнен типографским способом (грубо говоря – напечатанный). Он
        имитирует расцветку и благородные «морщинки» древесины.</p>

    <p><b><i>Третий слой</i></b> состоит из плиты HDF или PVC. Этот слой несёт основную механическую нагрузку, и именно
        его качество в наибольшей степени определяет стоимость ламината. В этом же слое вырезаны замковые соединения.
    </p>

    <p><b><i>И последний слой</i></b> отвечает за стабильность всей конструкции, защищает плашку от деформации.</p>

    <p></p>

    <p align="center"><font size="5">HDF или PVC? Ламинат с какой основой лучше?</font></p>

    <p><b>HDF (High Density Fiberboard)</b> – это древесно-волокнистая плита высокой плотности, созданная из смеси
        мелкодисперсной древесины и формальдегидной смолы методом прессования при высокой температуре и давлении. По
        существу, это более совершенный аналог ДВП и МДФ. </p>

    <p>Ламинат на основе HDF-плиты классифицируют для жилищного и коммерческого назначения. Эту маркировку вы найдете на
        упаковке и обязательно должны спрашивать в интернет-магазинах перед покупкой.</p>

    <p><u>21-23 классы.</u> Ламинат 21-23 классов рекомендуют для помещений с минимальной пешеходной нагрузкой: спальни
        и детские комнаты. В производстве такого ламината используется HDF-плита <b>меньшей</b> плотности, но и
        содержание формальдегидных смол в ней наименьшее, что важно для жилых помещений. </p>

    <p><u>31-34 классы.</u> Этот ламинат производится на основе HDF-плиты <b>повышенной</b> плотности и рассчитан на
        интенсивную пешеходную нагрузку (прихожие, офисы, общественные помещения).</p>

    <p>Учитывайте уровень производителя! Потому что немецкое ламинированное покрытие 31 класса по факту окажется гораздо
        лучше, нежели китайский ламинат 34 класса.</p>

    <div class="yellow-bg">
        <p>Производители ламината уверяют, что выделение формальдегидов минимально. Только вам решать, насколько
            безопасно использование ламинированного напольного покрытия, особенно при высоких температурах и слабой
            вентиляции в зимний период. И здесь нужно включать логику.</p>

        <p>Представьте на секунду свой дом или квартиру – у вас пластиковые окна, пластиковый натяжной потолок,
            виниловые обои и полимерный ламинат на полу… Не слишком ли много искусственных материалов? И не слишком ли
            продавцы упорствуют, доказывая их безвредность? </p>
    </div>

    <p><b>PVC (поливинилхлорид – ПВХ)</b> – это термопластичный полимер, один из самых популярных материалов в
        производстве бытовых и строительных товаров. ПВХ не боится воды, отличается химической стойкостью к щелочам,
        минеральным маслам, многим кислотам и растворителям, не горит на воздухе при обычных условиях.</p>

    <p>Ламинат на основе ПВХ чаще используют в коммерческих и общественных помещениях, где полы испытывают воздействие
        высоких механических нагрузок и химически агрессивной среды (общепит, торговые центры, автосалоны).</p>

    <div class="yellow-bg">
        <p>Вода – главный враг ламината на основе плиты HDF. В этом классе даже влагостойкий ламинат высокого качества
            выдерживает лишь кратковременный контакт с водой.</p>

        <p>Поэтому в помещениях с повышенной влажностью или высоким риском контакта с водой укладывают ламинат на основе
            плиты PVC. Как правило, такой ламинат значительно дороже.</p>
    </div>

    <h3 style="text-align: center;">Классификация ламината</h3>

    <p></p>

    <p align="center"><b>Преимущества и недостатки ламината</b></p>

    <p><u>Преимущества</u>:</p>

    <p></p>

    <ul>
        <li><b>Цена</b>. Купить ламинат можно от 350 руб./м<sup>2</sup>. Это действительно бюджетное напольное покрытие.
        </li>

        <li><b>Скорость и простота укладки</b>. Помещение в 40 «квадратов» мастер укладывает за 1 рабочий день. Это
            очень быстро, если сравнивать с классическим паркетом. А вот о мнимой простоте укладки поговорим чуть ниже.
        </li>

        <li><b>Широкий выбор расцветок</b>. Рисунок лицевого слоя изготавливается типографским способом, поэтому ламинат
            может выглядеть как угодно. В плане дизайнерских возможностей выбор безграничен.
        </li>

        <li><b>Простота в уходе</b>. Да тут и ухода особого нет. Обычная влажная уборка – ламинат легко чистится и не
            боится даже сильных чистящих средств.
        </li>

        <li><b>Эксплуатационные нагрузки</b>. Ламинат устойчив к грязи, царапинам и истиранию, а главное – не подвержен
            короблению при сезонных колебаниях температуры и влажности.
        </li>
    </ul>
    <p></p>

    <p>Что можно сказать о преимуществах? За исключением цены и стойкости к нагрузкам – ничего необычного. Всё то же
        самое есть у <a href="/articles/parketnaya-doska/">паркетной доски</a>. А у ламината сегмента ПРЕМИУМ цена уже
        не является преимуществом (об этом ниже).</p>

    <p><u>Недостатки</u>:</p>

    <p></p>

    <ul>
        <li>Ламинат – очень шумное покрытие, особенно если используется укладка плавающим способом.</li>

        <li>Как на любом огромном рынке, на рынке ламината много подделок по привлекательной цене. Такой ламинат часто
            опасен для здоровья, потому что экономия достигается дешевыми материалами, упрощением технологии и
            отсутствием контроля качества.
        </li>

        <li>Экологичность – слабая сторона. А ведь об этом продавцы замалчивают. В состав HDF-плиты входят
            формальдегиды, а PVC может выделять хлорорганические соединения, особенно на теплых полах.
        </li>

        <li>Ламинат электростатичен, поэтому притягивает пыль и требует частого ухода.</li>

        <li>Ламинированное покрытие нельзя реставрировать – только полная замена.</li>
    </ul>
    <p></p>

    <p>Что можно сказать о недостатках? Типичные минусы синтетического покрытия. Ко всякому ли ламинату они относятся?
        Нет, только к покрытию эконом-класса, в сегменте ПРЕМИУМ ситуация иная, но возникает вопрос гораздо более
        глубокий – а какой смысл покупать в жилой дом ламинат от 1500 руб./м<sup>2</sup>, который никогда не будет лучше
        <a href="/articles/shtuchnyy-parket/">штучного паркета</a>, <a href="/articles/massivnaya-doska/">массивной доски</a> и даже паркетной доски? Ведь при
        грамотном подборе, у ламината и настоящего паркета стоимость полного цикла (материала + укладка) в 70% случаев
        либо одинакова, либо отличается не на много. А срок службы классического паркета в разы больше! </p>

    <p>Вот мы и подошли к основе:</p>

    <p align="center"></p>

    <h3>Способы укладки ламината</h3>

    <p>Несколько слов о замковых соединениях…! Когда-то появление у плашек обычного соединения шип-паз, позволило
        значительно повысить качество укладки паркета (середина 20-го века). Но технология замкового соединения плашек
        совершила революцию – многократно увеличилась простота и скорость укладки при чрезвычайно высоком качестве (
        практически без щелей ). Производители соревнуются, внося в конструкцию замка что-то своё.</p>

    <p>Посмотрите на некоторые из них:</p>

    <p style="text-align: center;"><img src="/storage/media/198/b995be98a60c82e796b244c6db5d745b.jpg" title="image005.jpg" hspace="5" vspace="5" border="0" alt="image005.jpg" width="220" height="220"><img src="/storage/media/199/d595885a5ee59f9bb52b0bc328c077db.jpg" title="image007.jpg" hspace="5" vspace="5" border="0" alt="image007.jpg" width="220" height="220"><img src="/storage/media/200/b678e6a5238094c82f155d027614c166.jpg" title="image009.jpg" hspace="5" vspace="5" border="0" alt="image009.jpg" width="220" height="220"></p>

    <p>
        <br></p>

    <p></p>

    <p><b>Плавающий способ</b>: планки ламината скрепляются между собой замковыми соединениями и укладываются на
        звукоизолирующую подложку без крепления к основанию. Высокое качество и прочность замкового соединения позволили
        отказаться от приклеивания плашек к основанию, но только при условии идеально ровной поверхности основания.
        Способ укладки суперпопулярный, из-за невероятной простоты и скорости монтажа. Но, чем-то пришлось пожертвовать:
        долговечность плавающей укладки ниже классической, потому что замковые соединения со временем расшатываются,
        плюс учитывайте шумность плавающего пола. Это выбор бюджетных офисов, когда ламинат, хоть как уложи – всё равно
        не прослужит больше 4-5 лет.</p>

    <p><b>Классическая укладка</b> подразумевает дополнительное приклеивание к основанию. При наличии опытных мастеров,
        профессионального оборудования и качественного MS-полимерного клея, уложенный этим способом ламинат, прослужит
        максимум возможного. Такая укладка защищает замковые соединения от износа, а клеевой шов улучшает
        теплопроводность и звукоизоляцию. Кроме того, в таком полу легко заменить повреждённую планку – старую снял,
        новую приклеил (а для ламината, уложенного «плавающим способом», придётся разбирать весь пол от стены).</p>

    <p>Укладка – это фундамент! Самый важный и сложный этап обустройства пола. Подробней об укладке ламината читайте в
        нашем <a href="/ukladka-laminata/">экспертном разборе</a>.</p>

    <p>Удачи и надёжного вам пола.</p>

    <p></p>

    <p align="center">P.S. Если у вас есть вопросы – задайте их мастеру «СТП» в разделе <a href="/ask/">«Вопрос-Ответ»</a>.</p>


</article>

@endsection
