@extends('web.pages.page-article-layout')

@section('page-content')
    <article class="article-content">
        <h1>Массивная доска – 5 параметров выбора!</h1>


    <p align="center" style="text-align: left;">Вы в процессе ремонта и, чтобы сделать дом элегантным и
        аристократическим, решили уложить паркет? Массивная доска – один из самых популярных видов паркета и хороший
        выбор при определённых условиях. При каких именно – узнаете ниже.</p>

    <p align="center"><i>Мы не продавцы паркета – мы с ним работаем, поэтому честно рассказываем всё как есть.</i></p>

    <p align="center"><b>Особенности массивной доски</b></p>

    <p>Во-первых, это классика. Предлагая товар, продавцы любят говорить «классика». В случае с массивной доской это
        правда на 100 %, она целиком состоит из древесины ценной породы, хорошо держит тепло и эффективно регулирует
        влажность в помещении.</p>

    <p>Размеры плашки: ширина 90-200 мм, длина 500-2500 мм, толщина 15-22 мм.</p>

    <table>
        <tbody>
        <tr>
            <td>
                <div>
                    <p>Обратите внимание на толщину плашки. Это важнейший показатель, из-за которого массивная доска
                        входит в премиум-сегмент.</p>

                    <p>Да, дорогой паркет. Но дело в том, что плашки такой толщины можно <a href="/tsiklevka-parketa/">циклевать</a>
                        <b>до 10 раз</b>!</p>

                    <p>Циклёвка – это обновление, когда паркет из дряхлого и поцарапанного становится «как из магазина».
                        Поэтому срок службы массивной доски – <b>80 лет</b>. </p>
                </div>
            </td>
        </tr>
        </tbody>
    </table>
    <p>Размеру плашек массивной доски должно соответствовать и помещение. Укладывать массив предпочтительно в больших
        помещениях, в маленьких комнатах лучше смотрится штучный паркет.</p>

    <p>Кроме этого, у массивной доски нет того разнообразия укладок, как у штучного паркета (опять-таки дело в размере
        плашки), в основном используют рисунок разбежка-палуба.</p>

    <p>Красивее всего этот паркет смотрится в домах, весь интерьер которых выполнен в стиле «кантри». И тут на первое
        место выходит дерево – о нём и поговорим.</p>

    <p><b>Какие факторы влияют на стоимость пола из массивной доски?</b></p>

    <p>1) Порода дерева</p>

    <p>2) Классификация массивной доски </p>

    <p>3) Производители массивной доски</p>

    <p>4) Финишное покрытие – лак или масло</p>

    <p>5) Технология укладки</p>

    <p align="center"><b>
        <br></b></p>

    <p align="center"><b>Параметр №1 – порода древесины</b></p>

    <p>Условно все породы можно разделить на «наши» – дуб, ясень, клен, и «экзотические» – палисандр, мербау, венге,
        орех и другие. Это очень обширная тема, поэтому более подробное описание мы вынесли в <a href="/articles/massivnaya-doska/porody-dereva-mass/">отдельную статью</a>.</p>

    <p>На что вам стоит обратить особое внимание в этом вопросе?</p>

    <p>1. Дуб – самая популярная порода древесины. Причины: дуб лучше других подходит к нашим климатическим условиям,
        стабилен к перепадам температуры и влажности, максимально эффективно поддается <a href="/tonirovanie-parketa/">тонированию</a>.
        Баланс цены и качества – вот самая правильная характеристика дубового паркета.</p>

    <p>2. Экзотическая древесина завозится из Южной Америки, Африки и Юго-восточной Азии. Она очень яркая и красивая, но
        в нашем климате бывает капризна. Это не страшно, капризы устраняются путём <a href="/ukhod-za-parketom/">профессионального
            ухода за паркетом</a>.</p>

    <p></p>

    <p align="center"><b>
        <br></b></p>

    <p align="center"><b>Параметр №2 – классификация массивной доски</b></p>

    <p>Первое, на что нужно обратить внимание, выбирая массивную доску, это классификация доски.</p>

    <p>Несколько слов о способах распила ствола дерева:</p>

    <p align="center"><img class="aligncenter" style="border-style: dotted; border-color: #666666;" src="/storage/media/111/image001.gif" border="0" alt="Классификация массивной доски"></p>

    <p align="center">a – кора, b – заболонь, c – ядро, d – сердцевина.</p>

    <p>Рис. 3 – это плашка радиального распила, когда плоскость разреза проходит через сердцевину ствола. Древесина в
        этом месте очень плотная, износостойкая, однородная по цвету и текстуре, что всегда ценится. Паркет радиального
        распила стоит дорого, потому что таких плашек не более 10-15%. Но из-за больших размеров плашек массивной доски
        исключительно радиального распила практически нет.</p>

    <p>Рис. 2 – плашка тангенциального распила, когда плоскость проходит по касательной к годичным кольцам. Здесь
        древесина менее плотная, в текстуре присутствуют крупные годовые кольца.</p>

    <p>Производители классифицируют и называют свою продукцию по-разному. Важно запомнить главное – сортировка массивной
        доски производится по преобладанию в упаковке плашек радиального или тангенциального распила, по присутствию
        сучков, заболони и контрастных перепадов цвета древесины. </p>

    <p>Например:</p>

    <p style="text-align: center;"></p>

    <div class="images_container2"> <span class="image_container">
    <div>дуб рустик</div>
   <img src="/storage/media/112/55a44abad48d972be068f4a4281b21ae.jpg" title="Профессиональная укладка массивной паркетной доски. Дуб рустик." border="0" alt="Профессиональная укладка массивной паркетной доски. Дуб рустик." width="180" height="300" hspace="0" vspace="0"></span> <span class="image_container">
    <div>дуб маркант</div>
    <img src="/storage/media/113/513c1eed0bb28c32f2cbd4342c0e8262.jpg" title="Качественная укладка дубовой массивной доски. Дуб маркант." border="0" alt="Качественная укладка дубовой массивной доски. Дуб маркант." width="180" height="300" hspace="0" vspace="0"></span> <span class="image_container">
    <div>дуб натур</div>
   <img src="/storage/media/114/6d395fa094587c61a64fc1b2cef8b460.jpg" title="Стоимость укладки массивной паркетной доски - дуб натур." border="0" alt="Стоимость укладки массивной паркетной доски - дуб натур." width="180" height="300" hspace="0" vspace="0"></span> <span class="image_container">
    <div>дуб селект</div>
   <img src="/storage/media/115/132bc09846333692a85cb20bf86c3ab3.jpg" title="Массивная паркетная доска дуб селект." border="0" alt="Массивная паркетная доска дуб селект." width="180" height="300" hspace="0" vspace="0"></span></div>

    <div class="clearfix"></div>

    <p></p>

    <p><b>Термообработанная древесина</b></p>

    <p>После термообработки при температуре 220-240 <sup>0</sup>С меняется структура древесины на молекулярном уровне:
        повышается твёрдость, стойкость к влаге и изменениям температуры. Термообработанную доску используют даже в
        саунах, ванных комнатах и бассейнах – этот паркет выдержит всё. </p>

    <p></p>

    <p align="center"><b>
        <br></b></p>

    <p align="center"><b>Параметр №3 – производители паркета</b></p>

    <p>На рынке сейчас представлено более 50-ти производителей массивной доски. У всех красивые названия, «заграничное
        оборудование и высокие стандарты качества» – как здесь выбрать?</p>

    <p>Конечно, мы не можем «разобрать» каждого производителя, это очень долго, но за 10 лет практики работали с
        многими, и с удовольствием поделимся с вами информацией – напишите специалисту через обратную связь раздела <a href="/contacts/">«Контакты»</a>.</p>

    <div>
        <p>Иногда недобросовестные продавцы предлагают массивную доску из низкосортной древесины, окрашенную в цвет
            дорогостоящих экзотических пород. Обычно стоимость такой доски значительно дешевле оригинальной породы. И
            это должно насторожить вас. Не может массивная доска быть очень дешевой!</p>
    </div>

    <p><b>Пример:</b></p>

    <p>Изначально массив выглядит как дорогая древесина кемпас, но шлифовка продемонстрировала большое количество
        заболони и пеструю древесину неизвестного происхождения.</p>

    <p style="text-align: center;"><img src="/storage/media/116/6ec09c37a00887b59500baddbd226407.JPG" title="Массивная доска экзотических пород - кемпас." border="0" alt="Массивная доска экзотических пород - кемпас." width="250" height="188">     <img src="/storage/media/117/ebef1b395a48b930355a039229cc4f28.JPG" title="Профессиональная шлифовка массивной доски без пыли по выгодной цене." border="0" alt="Профессиональная шлифовка массивной доски без пыли по выгодной цене." width="250" height="188">     <img src="/storage/media/118/eeca62cfbefab0899df88a179fc67439.JPG" title="Еврошлифовка массивной паркетной доски." border="0" alt="Еврошлифовка массивной паркетной доски." width="250" height="188"></p>

    <p align="center"></p>

    <p></p>

    <p align="center"><b>
        <br></b></p>

    <p align="center"><b>Параметр №4 – лак или масло?</b></p>

    <p>Вы выбрали сорт массивной доски, породу дерева и производителя. Теперь надо определиться: <a href="/articles/massivnaya-doska/lak-ili-maslo-mass/">нужен паркет под лаком или под маслом</a>?</p>

    <p>И здесь есть нюанс – для массивной доски подходит НЕ каждый паркетный лак. Всё из-за размеров и сезонного
        коробления древесины. Например, суперпрочными кислотными лаками покрывать массивный паркет нельзя, они
        недостаточно эластичны и могут растрескаться при короблении плашек. Подходят только алкидные и водные лаки.
        Идеальный вариант для массива – масло. А для крупной массивной доски это вообще единственный вариант.</p>

    <p>Особый случай – <a href="/tonirovanie-parketa/">тонирование</a>. Самый потрясающий эффект тонирование даёт именно
        на дубе, и это ещё одна причина предпочесть дубовый паркет. С помощью этой операции вы можете придать дубовой
        доске оттенок любой экзотической породы, или сделать паркет «под старину». Здесь десятки дизайнерских
        возможностей.</p>

    <p></p>

    <p align="center"><b>
        <br></b></p>

    <p align="center"><b>Параметр №5 – укладка массивной доски</b></p>

    <p>Укладка паркета – это всегда очень важно, потому что как раз от профессионализма мастеров зависит красота и срок
        службы паркетного пола. Но в случае с массивной доской грамотная укладка приобретает критическое значение.
        Предъявляются повышенные требования к основанию и используемому клею. Здесь нужен тщательный анализ и многие
        обычные паркетные клеи для массива не подходят.</p>

    <p>Поэтому уделите особое внимание технологии <a href="/ukladka-massivnoy-doski/">укладки массивной доски</a>, если
        хотите, чтобы паркет прослужил 80 лет.</p>

    <p></p>

    <p align="center"><b>Инженерная доска – паркет для полов с подогревом</b></p>

    <p>Мы специально вынесли эту тему отдельно.</p>

    <p>Что делать, если вы хотите положить паркет на полах с подогревом? <a href="/articles/parketnaya-doska/">Инженерный паркет</a> – вот решение, он успешно
        устанавливается на полах с подогревом и <b>специально для этого предназначен</b>. За счёт поперечно склеенной
        многослойной структуры доска приобретает стабильность к перепадам температуры. Что касается внешнего вида
        инженерного паркета, то он абсолютно имитирует массивную доску, так что с этой стороны никаких сложностей нет.
    </p>

    <p>ВАЖНЫЙ НЮАНС! Инженерный паркет можно монтировать на теплые полы только с <b>водяным подогревом</b>.</p>

    <p>Мы рассмотрели все основные вопросы, которые возникают у вас при выборе массивной доски. Если вы хотите что-то
        уточнить у мастера «СТП» – задайте вопрос в разделе <a href="/ask/">«Вопрос-Ответ»</a>. Технолог ответит в
        течение дня и это бесплатно.</p>


</article>

@endsection
