@extends('web.pages.page-article-layout')

@section('page-content')
    <article class="article-content">
        <h1>Материалы и оборудование для укладки</h1>









<div class="contenti">
  <p>При укладке ламината Мы соблюдаем весь технологический процесс монтажа что обеспечивает высочайшее качество и надежность выполняемых нами работ.</p>

  <table border="0" width="100%"><tbody><tr><td width="150"><img src="/storage/media/201/folie.jpg" border="0" alt="Полиэтиленовая плёнка толщиной 0,2 мм" width="142" height="142" align="left"></td> <td>При укладке ламинированных напольных покрытий на бесшовный монолитный     бетонный пол или на стяжку необходимо использовать полиэтиленовую плёнку для обеспечения     пароизоляции от повышенной остаточной влажности.</td> </tr><tr><td width="150">
          <br><img src="/storage/media/202/Trittschall_Matte_3mm_neu.jpg" border="0" alt="Шумоизолирующая подложка толщиной 3 мм" width="142" height="142" align="left"></td> <td>
          <p>Для шумоизоляции используется подложка из вспененного полиэтилена         толщиной 3мм. Ее использование при укладке ламинированных покрытий         существенно снижает уровень ударного шума.»</p>
         </td> </tr><tr><td width="150">
          <br><img src="/storage/media/203/2008b_14_04_1515.jpg" border="0" alt="Шумоизолирующая подложка толщиной 3 мм" width="142" height="142" align="left"></td> <td>Подложки из пробкового дерева в рулонах для шумоизоляции.</td> </tr><tr><td width="150">
          <address>
            <br></address>

          <address><img src="/storage/media/204/clickguard.jpg" border="0" width="142" height="142" align="left"></address>
         </td> <td>Виниловый клей-герметик Clickguard для стыков <strong><em>ламината</em></strong>, предохраняет от проникновения влаги в замковое соединение между планками ламината. Предотвращает появление щелей и раздухание стыков, удобен в применении.</td> </tr><tr><td width="150">
          <br><img src="/storage/media/205/002.jpg" border="0" width="142" height="142" align="left"></td> <td>Parkolag (Парколаг) – гидроизолирующая и звукоизолирующая <strong>подложка</strong> под <strong>паркетную доску</strong> или <strong>ламинированный паркет</strong>. Это битумно-пробковый рулонный материал, основой для которого служит прочная крафт-бумага. Поверх крафт-бумаги наносится битум, в который равномерно впрессовывается посыпка из натуральной пробковой крошки. Размер пробковых гранул 2-3 мм.</td> </tr></tbody></table><p>Парколаг укладывается пробковой посыпкой вниз непосредственно на бетонное основание, что обеспечивает микровентиляцию под слоем подложки. Это облегчает удаление влаги, находящейся в бетонной (цементной) стяжке, через вентилируемый плинтус. В результате значительно продлевается срок службы <strong>паркета</strong> или <strong>ламината</strong>.
    <br>
   Битумный слой служит отличной паро и гидроизоляцией. Он предотвращает проникновение влаги, имеющейся в конструкциях, в <strong>паркетный</strong> или <strong>ламинированный пол</strong>. Поэтому при использовании подложки Parkolag никаких дополнительных гидроизоляционных пленок не требуется.</p>

  <p>Parkolag сглаживает небольшие неровности пола и подчеркивает комфорт помещения. Всем известны отличные звукопоглощающие свойства природной пробки, благодаря которым Parkolag обеспечивает уровень снижения шума не менее 18 дБ.</p>

  <p><b>
      <br></b></p>

  <p><b><font size="4">Оборудование для укладки</font></b></p>

  <p>При укладке ламината используется профессиональное высокоточное оборудование, что позволяет укладывать ламинированный паркет в кратчайшие сроки с неизменно высоким качеством.</p>

  <table border="0" width="100%"><tbody><tr><td width="136"><img id="bxid_689146" src="/storage/media/206/0005.png" alt="Торцевая пилы makita LH 1040" width="140" height="140"></td><td>Торцевая пилы makita LH 1040, твердосплавный диск этой пилы вращается на скорости более 4000 оборотов в минуту что обеспечивает идеально точный срез без сколов.</td></tr><tr><td width="136"><img id="bxid_622576" src="/storage/media/207/0003.png" alt="Лобзик makita" width="140" height="140"></td><td>Лобзик makita это филигранная точность при выпиливание кромок любой формы.</td></tr><tr><td width="136"><img id="bxid_534579" src="/storage/media/208/0001.png" alt="Коронки для выпиливания отверстий под трубы" width="140" height="140"></td><td>Коронки для выпиливания отверстий под трубы.</td></tr><tr><td width="136"><img id="bxid_133290" src="/storage/media/209/0002.png" alt="Профессиональный пылесос METABO ASR 2025" width="140" height="140"></td><td>Профессиональный пылесос METABO ASR 2025 уберет все грязь после укладки ламината и вам только останется наслаждаться своим новым полом.</td></tr><tr><td width="136"><img id="bxid_373401" src="/storage/media/210/0004.png" alt="Подбойник редназначен для укладки паркета" width="140" height="140"></td><td>Подбойник предназначен для укладки штучного паркета, массивной и паркетной доски и ламината во избежание механических повреждений древесины</td></tr><tr><td width="136"><img id="bxid_647166" src="/storage/media/211/351.jpg" alt="Лазерный нивелир AGATEC M-10" width="140" height="140"></td><td>Лазерный нивелир AGATEC M-10 для построения горизонтальной плоскости при помощи лазерного луча. Позволяет с большой точностью обнаружить неровности и наклон поверхности основания.</td></tr></tbody></table></div>


                </article>
@endsection
