@extends('web.pages.page-article-layout')

@section('page-content')
    <article class="article-content">
        <h1>Инженерная и паркетная доска - как они есть!</h1>









<p>Это статья для людей, которые присматриваются к паркетной доске в качестве напольного покрытия. Мы в компании «СТП» больше 10 лет работаем с паркетом и покажем вам, на что нужно обращать внимание при выборе паркетной доски.</p>

<p align="center"><b>Общие сведения</b></p>

<p>Паркетная доска – это разновидность более широкого класса напольных покрытий – инженерного паркета. Суть инженерного паркета состоит в двух- или трехслойной, поперечно склеенной конструкции плашки. Причем, ценная порода древесины присутствует только в верхнем лицевом слое толщиной от 3 до 6 мм. В производстве нижнего слоя производители используют различные материалы: это может быть фанера, хвойные ламели или дубовые рейки. Такая конструкция призвана сделать доску стабильной и устойчивой к перепадам температуры и влажности.</p>

<p>Пакетной доской принято называть инженерную доску с замковым соединением – дешевое и быстрое в укладке напольное покрытие, качество и срок службы которого соответствуют цене.</p>

<p align="center">Да, есть паркетная доска класса ПРЕМИУМ – но это исключение из правил, на ней остановимся ниже.</p>

<p>Вот некоторые варианты конструкции:</p>

<p style="text-align: center;"><a href="/storage/media/149/85481a84a41fd65f41f571aff1f03883.jpg" class="gallery" title="Конструкция инженерной доски."><img src="/storage/media/149/85481a84a41fd65f41f571aff1f03883.jpg" alt="Конструкция инженерной доски." width="250" height="194" title="Конструкция инженерной доски." hspace="5" vspace="5"></a> <a href="/storage/media/150/3c06ff59bf810414be951d907c9af543.jpg" class="gallery" title="Конструкция трехслойной инженерной доски"><img src="/storage/media/150/3c06ff59bf810414be951d907c9af543.jpg" alt="Конструкция трехслойной инженерной доски" width="250" height="194" title="Конструкция трехслойной инженерной доски" hspace="5" vspace="5"></a> <a href="/storage/media/151/d304c0a06abba7cf82ca5c1df6f70e5f.jpg" class="gallery" title="Двухслойный инженерный паркет."><img src="/storage/media/151/d304c0a06abba7cf82ca5c1df6f70e5f.jpg" alt="Двухслойный инженерный паркет." width="250" height="194" title="Двухслойный инженерный паркет." hspace="5" vspace="5"></a></p>

<p><i>Размеры паркетной доски:</i></p>

<p>· Длина: 1200-2500 мм.</p>

<p>· Ширина: 100-300 мм.</p>

<p>· Толщина: 12-22 мм (наиболее часто встречается доска 14 мм)</p>

<p>Толщина верхнего лицевого слоя определяет, сколько раз пол из паркетной доски можно обновить – <a href="/tsiklevka-parketa/">сделать циклевку</a>. Чем толще лицевой слой, тем большее количество раз можно обновить пол, тем теоретически дольше прослужит пол. Почему теоретически? Потому что срок службы зависит и от других факторов. Например, критическое значение имеет клей, используемый для склеивания слоёв. При производстве дешёвой паркетной доски берут водный клей с низкими эксплуатационными характеристиками и коротким сроком службы. Доска может просто расклеиться, так что до циклёвки и очередь не дойдёт.</p>

<p>Внешний, лицевой слой паркетной доски имитирует массивную доску (одно- и двухполосная) или классический штучный паркет (трёхполосная).</p>

<p align="center">дуб трехполосный                                                     дуб однополосный</p>

<p style="text-align: center;"><a href="/storage/media/152/f4f31f63d291927ddace10d31a132378.jpg" class="gallery" title="Трехполосная дубовая паркетная доска."><img src="/storage/media/152/f4f31f63d291927ddace10d31a132378.jpg" alt="Трехполосная дубовая паркетная доска." width="300" height="210" title="Трехполосная дубовая паркетная доска." hspace="5" vspace="5"></a><a href="/storage/media/153/ed8d13c8e5e2ab48f3cfddbab9bd84db.jpg" class="gallery" title="Однополосная дубовая паркетная доска."><img src="/storage/media/153/ed8d13c8e5e2ab48f3cfddbab9bd84db.jpg" alt="Однополосная дубовая паркетная доска." width="300" height="210" title="Трехполосная дубовая паркетная доска." hspace="5" vspace="5"></a>    </p>

<p>В качестве верхнего слоя чаще всего используются дуб и ясень. Эти породы привычны к особенностям нашего климата, стойко переносят перепады температуры и влажности.</p>

<p>Но дело не только в этом. Фокус в том, что именно дуб и ясень лучше остальных пород древесины поддаются тонированию, состариванию и брашировке (поверхность приобретает контрастную структуру с благородными «морщинами»), что даёт безграничные возможности для полета дизайнерской мысли. </p>

<p>Одно но! Если перед вами ярко и густо тонированная паркетная доска, то велика вероятность, что под ярким окрасом прячется древесина с сучками и заболонью, и после первой шлифовки вы будете разочарованы.</p>

<p>Доска из экзотических пород выглядит очень эффектно, но стоит дороже дубовой. Экзотические породы из Южной Америки, Африки и Юго-Восточной Азии в нашем климате бывают «капризны», поэтому нужен регулярный и профессиональный <a href="/ukhod-za-parketom/">уход за паркетом</a>.</p>

<p align="center">орех                                                                     мербау </p>

<p style="text-align: center;"><a href="/storage/media/154/1115bb83066b89a2d67168fce2044cf6.jpg" class="gallery" title="Орех американский - однополосная паркетная доска."><img src="/storage/media/154/1115bb83066b89a2d67168fce2044cf6.jpg" alt="Орех американский - однополосная паркетная доска." width="300" height="210" title="Орех американский - однополосная паркетная доска." hspace="5" vspace="5"></a><a href="/storage/media/155/78b343a8ca5bdf91e1d5e652840e07d9.jpg" class="gallery" title="Однополосная дубовая паркетная доска."><img src="/storage/media/155/78b343a8ca5bdf91e1d5e652840e07d9.jpg" alt="Однополосная дубовая паркетная доска." width="300" height="210" title="Однополосная дубовая паркетная доска." hspace="5" vspace="5"></a> </p>

<p align="center"><b>Преимущества и недостатки паркетной доски</b></p>

<p>Паркетная доска изначально задумывалась как недорогая копия классического <a href="/articles/shtuchnyy-parket/">штучного паркета</a> и массивной доски. Но, как и любая копия, она уступает оригиналу. Её основные преимущества – дешевизна и высокая скорость укладки. За счёт замкового соединения доску укладывают в 4 раза быстрее, чем классический паркет (до 40 м<sup>2</sup> за рабочую смену).</p>

<p>Увы, больше преимуществ нет. Точнее, есть, но только в рекламе, которую придумали маркетологи. Например, пишут, что лаковый слой сушится ультрафиолетом и это очень круто. На самом деле ультрафиолет служит для ускорения процесса сушки лака, а на качество лаковой пленки абсолютно не влияет.</p>

<p><b>Недостатки</b></p>

<p><i><u>Первое</u></i>: Количество циклевок. Толщина верхнего слоя паркетной доски всего 3-4 мм, значит циклевать её можно примерно 2 раза. Это значительно сокращает срок службы пола (опять-таки, если доска раньше не рассохнется из-за дешёвого клея и неправильной укладки). Для сравнения, штучный паркет можно циклевать до 6 раз, массивную доску – до 10 раз. Соответственно, срок службы у них в 3-5 раз больше.</p>

<p><i><u>Второе</u></i>. Дешевизна паркетной доски достигается низким качеством доски и тонким слоем лакового покрытия, из-за чего шлифовка потребуется уже через 2-3 года стандартной эксплуатации.</p>

<p>Этих недостатков можно избежать, купив доску ПРЕМИУМ-класса, по цене от 4500 руб./м<sup>2</sup>. У неё характеристики близки к настоящему паркету и, если уложить её приклеиванием к качественному основанию, то пол прослужит очень долго. Но тогда возникает вопрос – <b>зачем покупать паркетную доску по такой цене?</b> При такой стоимости выгоднее уложить классический штучный паркет или <a href="/articles/massivnaya-doska/">массивную доску</a>, которые прослужат в 3-5 раз дольше.</p>

<p>Взвесьте все «за» и «против». Паркетная доска – дешёвое напольное покрытие, но у него есть недостатки. Вопрос в том, готовы ли вы с ними мириться, учитывая цену.</p>

<p>
  <br></p>

<p> </p>

<p align="center"><b>Под лаком или под маслом?</b></p>

<p>Паркетная доска покрывается лаком или маслом на заводе и поставляется с уже готовым финишным покрытием.</p>

<p><i><u>Лак</u></i> создаёт на поверхности полимерную плёнку, которая защищает её от загрязнений и внешних воздействий. Лаковое покрытие проявляет текстуру дерева и предлагается в матовом и глянцевом вариантах.</p>

<p><i><u>Масло</u></i> проникает в поры древесины и после высыхания образует защитно-декоративное покрытие стойкое к загрязнениям и способное выдерживать высокие нагрузки на истирание, оно позволяет паркету «дышать» и делает пол более естественным. Современные масла могут создавать эффект лаковой пленки с глянцевым и полуматовым отображением.</p>

<div class="yellow-bg">
  <p>Паркетное масло в качестве финишного покрытия – это признак принадлежности доски к премиальному сегменту. Однополосная паркетная доска в большинстве случаев покрыта именно маслом. Рекомендуем выбирать натуральные расцветки древесины без тонировки, потому что красивая текстура доски премиум-класса не нуждается в маскирующем тонировании.</p>
 </div>

<p align="center"><b>Укладка паркетной доски</b></p>

<p>В этом вопросе имеет значение система соединения досок, их две:</p>

<p> </p>

<p align="center">соединение «шип-паз»                                  замковое соединение </p>

<p align="center"><img src="/storage/media/156/813061ed60c08dfd56f2b37e9e118cd8.jpg" title="Соединение шип-паз инженерного паркета" border="0" alt="Соединение шип-паз инженерного паркета" width="272" height="127">         <img src="/storage/media/157/0cde410963891b91ff9ea31115c3c936.jpg" title="Замковое соединение паркетной доски." border="0" alt="Замковое соединение паркетной доски." width="264" height="123"></p>

<p>Укладка паркетной доски происходит двумя способами: </p>

<p>1) <b>классический способ</b> – приклеивание к основанию. Этим способом можно укладывать доску обоих видов, он более надежен, предпочтителен при укладке на обогреваемые полы. Для приклеивания нужно использовать эластичный полиуретановый клей на MS-полимерах, он создает шумопоглощающий клеевой шов с эффектом пароизоляции.</p>

<p>2) <b>плавающий способ</b> – доски с помощью замкового соединения крепятся между собой, но не крепятся к основанию, пригоден только для замковой доски.</p>

<p>Плавающий способ сделал укладку молниеносно быстрой. Правда, пришлось пожертвовать надежностью – со временем замковые соединения ослабевают и появляются щели. Такой способ используется в бюджетных офисных помещениях, где срок службы пола не столь важен – всё равно менять придётся через 4-5 лет. Добавьте к этому ограничения по установке тяжелой встроенной мебели, плюс шумность «плавающего пола» и достоинства этой технологии становятся не очевидными.</p>

<p>От укладки в первую очередь зависит срок службы паркетной доски. Поэтому уделите выбору бригады особое значение. Подробно мы рассматриваем укладку паркетной доски на <a href="/ukladka-parketnoy-doski/">этой странице</a>. Проходите по ссылке и пусть ваш новый пол служит не один десяток лет.</p>


                </article>
@endsection
