@extends('web.pages.page-article-layout')

@section('page-content')
    <article class="article-content">
        <h1>Породы древесины массивной доски</h1>









<p>     Для изготовления массивной доски используют твердые сорта ценных пород древесины. Каждая порода имеет свою твердость и устойчивость к влаге.<span style="text-align: center;">Твердость древесины определяется путем вдавливания в неё стального шарика и измеряется в градусах.</span></p>

<p>     <strong>Дуб</strong> – это классический вариант по своим эксплуатационным свойствам. Но чтобы качество паркета из дуба было высоким, необходима правильная сушка древесины. Паркет из древесины дуба обладает красивым рисунком, а также широким выбором оттенков коричневого. В процессе эксплуатации дубовый паркет имеет свойство темнеть. Твердость дуба 2.9 – 3.9</p>

<p style="text-align: center;">     <img class="aligncenter" src="/storage/media/127/oak_b%283%29.jpg" alt="Дуб" width="200" height="150"></p>

<p style="text-align: center;">_______</p>

<p>     <strong>Бук</strong> – второй по популярности после дуба. Древесина бука обладает сравнимой с дубом твердостью, но при этом она довольна капризна. Паркет из этой древесины требует бережного ухода, поскольку возможны заметные деформации под влиянием перепадов температуры и уровня влажности. Популярность же бука обусловлена тем, что паркет из этого дерева выглядит мягким и теплым. Цвет бука ровный, желтый или с красноватым оттенком. Твердость бука 2.7 – 3.8</p>

<p style="text-align: center;">     <img class="aligncenter" src="/storage/media/128/buk_sel_b%282%29.jpg" border="0" alt="Бук" width="200" height="150"></p>

<p style="text-align: center;">_______</p>

<p>     <strong>Клен</strong> – древесина, которая также обладает достаточной твердостью. В некоторых видах, как, например, канадский клен этот показатель даже выше, чем у дуба. К древесине клена также должны предъявляться высокие требования относительно процесса сушки. На плохо высушенном паркете из клена со временем могут появиться трещины. Цвет паркета из клена поначалу почти белый, но постепенно приобретает желтоватый оттенок. Твердость клена 3,2 – 4,5</p>

<p style="text-align: center;">     <img class="aligncenter" src="/storage/media/129/maple_sel_b.jpg" border="0" alt="Клен" width="200" height="150"></p>

<p style="text-align: center;">_______</p>

<p>     <strong>Береза</strong> – цвет древесины от беловатого до бледно-коричневого , без заметных отличительных признаков и особенностей, прямоволокнистая, мелкотекстурная.  Древесина березы сходна с буком по большинству механических характеристик.  Берёза очень очаровательно выглядит под паркетным маслом. (<a href="/photos/ukladka-massiva-berezy/">фото</a>) Твердость береза 2.2 – 2.7</p>

<p style="text-align: center;">     <img class="aligncenter" src="/storage/media/130/red_birch_b.jpg" border="0" alt="Береза" width="200" height="150"></p>

<p style="text-align: center;">_______</p>

<p>     <strong>Ясень</strong> – древесина имеет желтовато-белую окраску. Древесина ясеня обычно прямоволокнистая. Текстура древесины крупная. По основным показателям свойств ясень сходен с дубом. Твердость ясеня 3.3 - 4.1</p>

<p style="text-align: center;">     <img class="aligncenter" src="/storage/media/131/188b.jpg" border="0" alt="Ясень" width="200" height="150"></p>

<p style="text-align: center;">_______</p>

<p>     <strong>Вишня</strong> – ей присуща меньшая твердость, чем древесине дуба. Цвет вишни коричневый с оттенками разового. Со временем паркет из вишни темнеет. Твердость вишни 3.0 – 3.3</p>

<p style="text-align: center;">     <img class="aligncenter" src="/storage/media/132/cherry_nat_b.jpg" border="0" alt="Вишня" width="200" height="150"></p>

<p style="text-align: center;">_______</p>

<p>     <strong>Бамбук</strong> – пол из него смотрится просто шикарно, к тому же это единственный паркет, который можно уложить даже в ванной. Но… бамбук все-таки не дерево. Когда придет время ремонта, его невозможно будет отшлифовать: он не вписывается в стандарты обычного паркета. Есть специальная технология по восстановлению, но это достаточно дорого. (<a href="/photos/bambukovyy-parket-tsiklevka/%0D%0A">фото</a>) </p>

<p style="text-align: center;">     <img class="aligncenter" src="/storage/media/133/bamboo_carbonazed_vertical_b.jpg" border="0" alt="Бамбук" width="200" height="150"></p>

<p style="text-align: center;">_______</p>

<p>     <strong>Дуссие</strong> – родом из Западной Африки. Очень необычной красно-коричневой окраски. В отличие от остальных собратьев ей не страшны перепады температуры и влажность. Твердость дуссие3.7 – 4.3</p>

<p style="text-align: center;">     <img class="aligncenter" src="/storage/media/134/dusua_b.jpg" border="0" alt="Дуссие" width="200" height="150"></p>

<p style="text-align: center;">_______</p>

<p>     <strong>Мербау</strong> – паркет из этого материала сейчас очень популярен. Дерево растет в Малайзии, Индонезии и Филиппинах. Древесина светло- или темно-коричневого цвета, прочная, устойчива к влаге и мало рассыхается. Поэтому ее часто используют в отделке палубы на морских судах и яхтах. Твердость мербау 4,1</p>

<p style="text-align: center;">     <img class="aligncenter" src="/storage/media/135/merbau_b%285%29.jpg" border="0" alt="Мербау" width="200" height="150"></p>

<p style="text-align: center;">_______</p>

<p>     <strong>Венге</strong> – растет в тропических джунглях Западной Африки, вплоть до Заира. Древесина – от золотисто-коричневой до очень темно-коричневой с черными прожилками. Твердость венге 4,2</p>

<p style="text-align: center;">     <img class="aligncenter" src="/storage/media/136/venge_b%281%29.jpg" border="0" alt="Венге" width="200" height="150"></p>

<p style="text-align: center;">_______</p>

<p>     <strong>Ироко</strong> (Татаджуба, Камбала) – стойкая древесина веселенького желтого цвета, но со временем темнеет. Очень похожа на тик. Растет в Западной Африке. Твердость ироко 3.2 – 3.8</p>

<p style="text-align: center;">     <img class="aligncenter" src="/storage/media/137/uroco_b.jpg" border="0" alt="Ироко" width="200" height="150"></p>

<p style="text-align: center;">_______</p>

<p>     <strong>Кемпас</strong> – произростает в Малазии, Индонезии, Тайланде. Очень яркого, сразу бросающегося в глаза цвета: от золотисто-красноватого до темно-оранжевого. Сильно боится влаги. Твердость кемпас 4,0 - 5,0</p>

<p style="text-align: center;">     <img class="aligncenter" src="/storage/media/138/kempas_b.jpg" border="0" alt="Кемпас " width="200" height="150"></p>

<p style="text-align: center;">_______</p>

<p>     <strong>Ятоба</strong> (Бразильская вишня) произрастающая в Южной Америке, с оттенками от оранжево-коричневого до красновато-коричневого с белой, серой и розовато-коричневой заболонью. Влагостойкая, тяжелая, прочная, твердая и при этом относительно эластичная. Идеально подходит для помещений с высокой посещаемостью. Твердость ятоба 7.0 – 7.7</p>

<p style="text-align: center;">     <img class="aligncenter" src="/storage/media/139/jatoba_nat.jpg" border="0" alt="Ятоба" width="200" height="150"></p>

<p style="text-align: center;">_______</p>

<p>     <strong>Олива</strong> – долговечная, очень плотная древесина, устойчива к воздействию паразитов. Текстура мраморная, пестрая. Цвет от желтого до коричневого с темным рисунком. Произрастает в бассейне Средиземного моря. Твердость оливы 6.0</p>

<p style="text-align: center;">     <img class="aligncenter" src="/storage/media/179/olive.jpg" border="0" alt="Олива" width="200" height="150"></p>

<p style="text-align: center;">_______</p>

<p>     <strong>Акация</strong> – плотная, долговечная, устойчивая к гниению древесина. Цвет от желтого до коричневого, с зеленцой. Произрастает в Индонезии и Малазии. </p>

<p style="text-align: center;">     <img class="aligncenter" src="/storage/media/180/acacia.jpg" border="0" alt="Акация" width="200" height="150"></p>

<p style="text-align: center;">_______</p>

<p>     <strong>Тик</strong> – влагостойкая порода, высокое содержание масленичных веществ, препятствует гниению, стабильная при колебании атмосферных условий. Цвет золотисто-коричневый, медовый. Текстура неоднородная, насыщенная. Твердость 3.5</p>

<p style="text-align: center;">     <img class="aligncenter" src="/storage/media/142/tik_b.jpg" border="0" alt="Тик" width="200" height="150"></p>

<p style="text-align: center;">_______</p>

<p><strong>Зебрано</strong> – распространена в Габоне и Камеруне. Очень декоративная светло-золотистого цвета, с узкими штрихами от темно-коричневой до почти черной окраски. Поверхность блестящая. Текстура несколько крупная. Древесина твердая и тяжелая, плотная.</p>

<p style="text-align: center;">     <img class="aligncenter" src="/storage/media/143/zebrano_b.jpg" border="0" alt="Зебрано" width="200" height="150"></p>

<p style="text-align: center;">_______</p>

<p>     <strong>Палисандр</strong> – встречается на всей территории Индии, в основном в южных районах.Древесина различна по цвету: от светлого, почти золотисто-коричневого до розовато-багрового разных тонов. Со временем темнеет. Древесина с однородной и умеренно крупной текстурой, со свилеватыми волокнами, образующие узкие полоски. Плотность высокая. Превосходит древесину дуба приблизительно на 25% по прочности при изгибе, на 15% по жесткости. Очень стойкая порода. Превосходно полируется и воспринимает отделку маслом-воском. Твердость палисандра 4,8 </p>

<p style="text-align: center;">     <img class="aligncenter" src="/storage/media/183/palisandr_b.jpg" border="0" alt="Палисандр" width="200" height="150"></p>

<p style="text-align: center;">_______</p>

<p>     <strong>Орех</strong> – цвет варьирует от интенсивного шоколадно-коричневого до багрово-черного. Древесина с ровной, крупной текстурой, умеренно твердая, вязкая, проч¬ная. Плотность высокая. Хорошо полируется. Твердость ореха 5.0</p>

<p style="text-align: center;">     <img class="aligncenter" src="/storage/media/184/bruma_black_b.jpg" border="0" alt="Орех" width="200" height="150"></p>

<p style="text-align: center;">_______</p>

<p>     <strong>Лиственница</strong> – очень смолистая, с четко выраженными годичными слоями, прямым расположением волокон и мелкой однородной текстурой, довольно тяжелая. Ядро бледное красновато-коричневое, или кирпично-коричневое. Древесина лиственницы крепкая, вязкая, по твердости превосходит сосну обыкновенную. По другим механическим характеристикам лиственница приблизительно равноценна сосне. Умеренно стойкая порода. Используется в строительстве подводных сооружений, в судостроении маломерных судов, а также везде, где требуется долговечность и прочность. Твердость 1.6 </p>

<p style="text-align: center;">     <img class="aligncenter" src="/storage/media/146/larch_nat_b.jpg" border="0" alt="Лиственница" width="200" height="150"></p>

<p style="text-align: center;">_______</p>

<p>     <strong>Ярра</strong> – разновидность австралийского эвкалипта, отличается особенно яркой окраской (все опенки красного цвета). С течением времени ярра темнеет и его окраска может приобретать весьма разнообразные оттенки. Древесина очень твердая и прочная, устойчивая против всех видов вредителей. Твердость ярра 6.0 </p>

<p style="text-align: center;">     <img class="aligncenter" src="/storage/media/147/jarra_b.jpg" border="0" alt="Ярра" width="200" height="150"></p>

<p style="text-align: center;">_______</p>

<p>     <strong>Груша</strong> – древесина плотная, твердая, мало растрескивается. Цвет розовато-коричневый, с мелкой, ровной тексту¬рой, у старых деревьев обычно темнее, чем у молодых. Сосуды очень мелкие, годичные слои и сердцевинные лучи едва видны.           Твердость груши 3.0</p>

<p style="text-align: center;">     <img class="aligncenter" src="/storage/media/148/grusha_b.jpg" border="0" alt="Груша" width="200" height="150"></p>

<p style="text-align: center;">_______</p>


                </article>
@endsection
