@extends('web.pages.page-article-layout')

@section('page-content')
    <article class="article-content">
        <h1>Паркетная доска породы дерева</h1>









<div class="contenti">
  <p>         Для изготовления верхнего слоя паркетной доски используют особо твердые сорта ценных пород древесины. От выбора древесины во многом зависит срок службы <strong>паркетной доски</strong>. Каждая порода древесины имеет свою твердость, устойчивость к влаге, обладает той или иной цветовой гаммой.     </p>

  <p align="center">         <strong> шкала Бринелля</strong>     </p>

  <p>         <strong>Твердость древесины</strong> определяется путем вдавливания в древесину стального шарика. Затем измеряют образовавшуюся лунку, чем меньше лунка, тем тверже древесина. Чем тверже древесина, тем выше число по этой шкале. Правда, твердость древесины зависит не только от породы. На нее влияет и то, в каких условиях росло дерево, например чередование влажных и засушливых лет, место произрастания. Из-за этого паркет, сделанный из одной породы, но из разных партий древесины, по качеству может отличаться. Соответственно твердость по Бринелю измеряется в градусах Бринеля, имеющих размерность в системе единиц кгс/мм2.     </p>

  <p align="center">         <strong> коэффициенты твердости древесины по шкале Бринелля</strong>     </p>

  <p>         Бук ~ (2.7 – 3.8) | Дуб ~ (2.9 – 3.9) | Сосна ~1.6 | Береза ~ (2.2 – 2.7) | Вишня ~ (3.0 – 3.3) | Ясень ~ (3.3- 4.1) | Граб ~ 3.5 | Орех – 5.0 | Клен европейский ~ (2,7 – 3,8) | Клен канадский ~ (3,2 – 4,5) | Груша ~ 3.0 | Олива ~ 6.0 | Тик ~ 3.5 | Амарант ~ 5,0 | Дуссие ~ (3.7 – 4.3) | Мербау ~ 4,1 | Сукупира ~ 4,1 | Венге ~ 4,2 | Ироко ~ (3.2 – 3.8) | Мутения ~ 4,0 | Кемпас ~ 4-5 | Ярра ~ 6 | Лапачо ~ 5,9 | Панга-панга ~ 4,8 | Махагон ~ 5,0 Ятоба ~ (7.0 – 7.7)     </p>

  <p>         <strong>Дуб</strong> – это классический вариант, ценится как оптимальный выбор по своим эксплуатационным свойствам. Древесина обладает достаточной твердостью, устойчива к воздействию влаги. Но чтобы качество паркета из дуба было высоким, необходима правильная сушка, быстрые её темпы недопустимы. Паркет из древесины дуба обладает красивым рисунком, а также широким выбором оттенков коричневого. В процессе эксплуатации дубовый паркет имеет свойство темнеть.     </p>

  <p align="center">         <img src="/storage/media/165/oak.jpg" alt="Дуб" width="200" height="150"></p>

  <p>         <strong>Бук</strong> – второй по популярности после дуба. Древесина бука обладает сравнимой с дубом твердостью, но при этом она довольна капризна. Паркет из этой древесины требует бережного ухода, поскольку возможны заметные деформации под влиянием перепадов температуры и уровня влажности. Популярность же бука обусловлена тем, что паркет из этого дерева выглядит мягким и теплым. Цвет бука ровный, желтый или с красноватым оттенком.     </p>

  <p align="center">         <img src="/storage/media/166/31b.jpg" alt="Бук" width="200" height="150"></p>

  <p>         <strong>Клен</strong> – древесина, которая также обладает достаточной твердостью. В некоторых видах, как, например, канадский клен этот показатель даже выше, чем у дуба. К древесине клена также должны предъявляться высокие требования относительно процесса сушки. На плохо высушенном паркете из клена со временем могут появиться трещины. Цвет паркета из клена поначалу почти белый, но постепенно приобретает желтоватый оттенок.     </p>

  <p align="center">         <img src="/storage/media/167/47b.jpg" alt="Клен" width="200" height="150"></p>

  <p>         <strong>Береза </strong>- цвет древесины от беловатого до бледно-коричневого , без заметных отличительных признаков и особенностей, прямоволокнистая, мелкотекстурная, Древесина березы сходна с буком по большинству механических характеристик.     </p>

  <p align="center">         <img src="/storage/media/168/172b.jpg" alt="Береза" width="200" height="150"></p>

  <p align="center">     </p>

  <p>         <strong>Ясень</strong> – древесина имеет желтовато-белую окраску. Древесина ясеня обычно прямоволокнистая. Текстура древесины крупная. По основным показателям свойств ясень сходен с дубом.     </p>

  <p align="center">         <img src="/storage/media/169/187b.jpg" alt="Ясень" width="200" height="150"></p>

  <p>         <strong>Вишня </strong>- ей присуща меньшая твердость, чем древесине дуба. Цвет вишни коричневый с оттенками разового. Со временем паркет из вишни темнеет.     </p>

  <p align="center">         <img src="/storage/media/170/36b.jpg" alt="Вишня" width="200" height="150"></p>

  <p>         <strong>Амарант</strong> – очень необычная древесина пурпурно-розового или фиолетового оттенка (из-за этого его еще называют «фиолетовым деревом»). Родина амаранта – Бразилия, Панама и Гвиана. В России давнишний гость, его использовали еще в художественных паркетах Зимнего дворца.     </p>

  <p align="center">         <img src="/storage/media/171/195b.jpg" alt="Амарант" width="200" height="148"></p>

  <p>         <strong>Бамбук</strong> – пол из него смотрится просто шикарно, к тому же это единственный паркет, который можно уложить даже в ванной. Но… бамбук все-таки не дерево. Когда придет время ремонта, его невозможно будет отшлифовать: он не вписывается в стандарты обычного паркета. Есть специальная технология по восстановлению, но это достаточно дорого.     </p>

  <p align="center">         <img src="/storage/media/172/big_1197373406.jpg" alt="Бамбук" width="200" height="150"></p>

  <p>         <strong>Дуссие</strong> – родом из Западной Африки. Очень необычной красно-коричневой окраски. В отличие от остальных собратьев ей не страшны перепады температуры и влажность.     </p>

  <p align="center">         <img src="/storage/media/173/4667.jpg" alt="Дуссие" width="200" height="150"></p>

  <p align="center">     </p>

  <p>         <strong>Мербау</strong> – паркет из этого материала сейчас очень популярен. Дерево растет в Малайзии, Индонезии и Филиппинах. Древесина светло- или темно-коричневого цвета, прочная, устойчива к влаге и мало рассыхается. Поэтому ее часто используют в отделке палубы на морских судах и яхтах.     </p>

  <p align="center">         <img src="/storage/media/174/merbau.jpg" alt="Мербау" width="200" height="150"></p>

  <p align="center">     </p>

  <p>         <strong>Венге </strong>- растет в тропических джунглях Западной Африки, вплоть до Заира. Древесина – от золотисто-коричневой до очень темно-коричневой с черными прожилками.     </p>

  <p align="center">         <img src="/storage/media/175/wenge-15.jpg" alt="Венге" width="200" height="150"></p>

  <p>         <strong>Ироко</strong> (Татаджуба, Камбала) – стойкая древесина веселенького желтого цвета, но со временем темнеет. Очень похожа на тик. Растет в Западной Африке.     </p>

  <p align="center">         <img src="/storage/media/176/iroko.jpg" alt="Ироко" width="200" height="150"></p>

  <p>         <strong>Кемпас</strong> – из Юго-Восточной Азии. Очень яркого, сразу бросающегося в глаза цвета: от золотисто-красноватого до темно-оранжевого. Сильно боится влаги.     </p>

  <p align="center">         <img src="/storage/media/177/kempas-15-lacq.jpg" alt="Кемпас" width="200" height="150"></p>

  <p>         <strong>Ятоба</strong> (Бразильская вишня) произрастающая в Южной Америке, с оттенками от оранжево-коричневого до красновато-коричневого с белой, серой и розовато-коричневой заболонью. Влагостойкая, тяжелая, прочная, твердая и при этом относительно эластичная. Идеально подходит для помещений с высокой
    <br>
            посещаемостью.     </p>

  <p align="center">         <img src="/storage/media/178/jatoba-15.jpg" alt="Ятоба" width="200" height="150"></p>

  <p>         <strong>Олива</strong> – долговечная, очень плотная древесина, устойчива к воздействию паразитов. Текстура мраморная, пестрая. Цвет от желтого до коричневого с темным рисунком. Произрастает в бассейне Средиземного моря.     </p>

  <p align="center">         <img src="/storage/media/179/olive.jpg" alt="Олива" width="200" height="150"></p>

  <p>         <strong>Акация</strong> – плотная, долговечная, устойчивая к гниению древесина. Цвет от желтого до коричневого, с зеленцой. Произрастает в Индонезии и Малазии.     </p>

  <p align="center">         <img src="/storage/media/180/acacia.jpg" alt="Акация" width="200" height="150"></p>

  <p>         <strong>Тик</strong> – влагостойкая порода, высокое содержание масленичных веществ, препятствует гниению, стабильная при колебании атмосферных условий. Цвет золотисто-коричневый, медовый. Текстура неоднородная, насыщенная.     </p>

  <p align="center">         <img src="/storage/media/181/teak-birma.jpg" alt="Тик" width="200" height="150"></p>

  <p>         <strong>Зебрано</strong> – распространена в Габоне и Камеруне. Очень декоративная светло-золотистого цвета, с узкими штрихами от темно-коричневой до почти черной окраски. По­верхность блестящая. Текстура несколько крупная. Древесина твердая и тяжелая, плотная.     </p>

  <p align="center">         <img src="/storage/media/182/048a8eedb65197a968e7ee821b5609f6.jpg" border="0" alt="afrikanskoe_zebrano.jpg" width="200" height="150" title="afrikanskoe_zebrano.jpg"></p>

  <p>         <strong>Палисандр</strong> – встречается на всей территории Индии, в основном в южных районах. Древесина различна по цвету: от светлого, почти золотисто-коричневого до розовато-багрового разных тонов. Со временем темнеет. Древесина с однородной и умеренно крупной текстурой, со свилеватыми волокнами, образующие узкие полоски. Плотность высокая. Превосходит древесину дуба приблизительно на 25% по прочности при изгибе, на 15% по жесткости. Очень стойкая порода. Превосходно полируется и воспринимает отделку маслом-воском.     </p>

  <p align="center">         <img src="/storage/media/183/palisandr_b.jpg" border="0" alt="Палисандр" width="200" height="150"></p>

  <p>         <strong>Орех </strong>- цвет варьирует от интенсивного шоколадно-коричневого до багрово-черного. Древесина с ровной, крупной текстурой, умеренно твердая, вязкая, проч­ная. Плотность высокая.  Хорошо поли­руется.     </p>

  <p align="center">         <img src="/storage/media/184/bruma_black_b.jpg" border="0" alt="Орех" width="200" height="150"></p>
 </div>


                </article>
@endsection
