@extends('web.pages.page-article-layout')

@section('page-content')
    <article class="article-content">
        <h1>Породы дерева из которых делают штучный паркет</h1>









<div class="contenti">
  <p>         Для производства паркета использует особо твердые сорта ценных пород древесины. Хвойные породы не используются при производстве паркета из-за мягкости древесины. От выбора древесины во многом зависит срок службы<strong> </strong>штучного паркета. Каждая порода древесины имеет свою твердость, устойчивость к влаге,
    <br>
            обладает той или иной цветовой гаммой.     </p>

  <p align="center">         <strong> Шкала Бринелля</strong>     </p>

  <p align="left">         <strong>Твердость древесины</strong> определяется путем вдавливания в древесину стального шарика. Затем измеряют образовавшуюся лунку, чем меньше лунка, тем тверже древесина. Чем тверже древесина, тем выше число по этой шкале. Правда, твердость древесины зависит не только от породы. На нее влияет и то, в каких условиях росло дерево, например чередование влажных и засушливых лет, место произрастания. Из-за этого паркет, сделанный из одной породы древесины, но из разных партий может отличаться по качеству. Соответственно твердость по Бринелю измеряется в градусах, имеющих размерность в системе единиц кгс/мм².     </p>

  <p align="center">          коэффициенты твердости древесины по шкале Бринелля     </p>

  <p align="left">         Бук ~ (2.7 – 3.8), дуб ~ (2.9 – 3.9), сосна ~1.6, береза ~ (2.2 – 2.7), вишня ~ (3.0 – 3.3), ясень ~ (3.3- 4.1), граб ~ 3.5, орех – 5.0, клен европейский ~ (2,7 – 3,8), клен канадский ~ (3,2 – 4,5), груша ~ 3.0, олива ~ 6.0, тик ~ 3.5, амарант ~ 5.0, дуссие ~ (3.7 – 4.3), мербау ~ 4.1, сукупира ~ 4.1, венге ~ 4.2, ироко ~ (3.2 – 3.8), мутения ~ 4.0, кемпас ~ 4-5, ярра ~ 6, лапачо ~ 5.9, панга-панга ~ 4.8, махагон ~ 5.0, ятоба ~ (7.0 – 7.7)     </p>

  <p>         <strong>Дуб</strong> – это оптимальный выбор по своим эксплуатационным свойствам. Древесина дуба обладает достаточной твердостью и устойчива к воздействию влаги. Но, чтобы качество паркета было высоким, необходима правильная сушка. Дубовый паркет обладает красивой текстурой, и важно заметить, что наилучший результат <a href="/tonirovanie-parketa/">тонировка паркета</a> дает именно на дубовом паркете.</p>

  <p align="center">         <img src="/storage/media/165/oak.jpg" alt="Дуб" width="200" height="150"></p>

  <p align="center">_____</p>

  <p align="left">         <strong>Бук.</strong> Древесина бука обладает сравнимой с дубом твердостью, но при этом она довольна капризна. Требуется регулярный <a href="/ukhod-za-parketom/">уход за паркетом</a>, поскольку бук подвержен значительному короблению под влиянием перепадов температуры и влажности. Популярность же бука обусловлена тем, что паркет из этого дерева выглядит мягким и теплым. Цвет бука ровный, желтый или с красноватым оттенком.     </p>

  <p align="center">         <img src="/storage/media/166/31b.jpg" alt="Бук" width="200" height="150"></p>

  <p align="center">_____</p>

  <p align="left">         <strong>Клен</strong> – древесина, которая также обладает достаточной твердостью. В некоторых видах, как например у канадского клена, этот показатель даже выше чем у дуба. К древесине клена также предъявляются высокие требования относительно процесса сушки. На плохо высушенном паркете из клена со временем могут появиться трещины. Цвет паркета из клена поначалу почти белый, но постепенно приобретает желтоватый оттенок.     </p>

  <p align="center">         <img src="/storage/media/167/47b.jpg" alt="Клен" width="200" height="150"></p>

  <p align="center">_____</p>

  <p align="left">         <strong>Береза</strong> – цвет древесины от беловатого до бледно-коричневого, без заметных отличительных признаков и особенностей, прямоволокнистая, мелкотекстурная, Древесина березы сходна с буком по большинству механических характеристик.     </p>

  <p align="center">         <img src="/storage/media/168/172b.jpg" alt="Береза" width="200" height="150"></p>

  <p align="center">_____</p>

  <p align="left">         <strong>Граб</strong> – древесина тускло-белая, без четкого различия между заболонью и ядром. Древесина граба нередко испещрена сероватыми штрихами, а широкие сердцевинные лучи создают крапчатый рисунок на радиальных – разрезах. Текстура мелкая и ровная. Расположение волокон обычно беспорядочное. Граб прочная, крепкая порода.     </p>

  <p align="center">         <img src="/storage/media/97/37b.jpg" alt="Граб" width="200" height="150"></p>

  <p align="center">_____</p>

  <p align="left">         <strong>Ясень</strong> – древесина имеет желтовато-белую окраску. Древесина ясеня обычно прямоволокнистая. Текстура древесины крупная. По основным показателям паркет из ясеня очень похож на дубовый.     </p>

  <p align="center">         <img src="/storage/media/169/187b.jpg" alt="Ясень" width="200" height="150"></p>

  <p align="center">_____</p>

  <p align="left">         <strong>Вишня</strong> – ей присуща меньшая твердость, чем древесине дуба. Цвет вишни коричневый с оттенками розового. Со временем паркет из вишни темнеет.     </p>

  <p align="center">         <img src="/storage/media/170/36b.jpg" alt="Вишня" width="200" height="150"></p>

  <p align="center">_____</p>

  <p align="left">         <strong>Амарант</strong> – очень необычная древесина пурпурно-розового или фиолетового оттенка (из-за этого его еще называют «фиолетовым деревом»). Родина амаранта – Бразилия, Панама и Гвиана. В России давнишний гость, его использовали еще в художественных паркетах Зимнего дворца.     </p>

  <p align="center">         <img src="/storage/media/171/195b.jpg" alt="Амарант" width="200" height="148"></p>

  <p align="center">_____</p>

  <p align="left">         <strong>Бамбук</strong> – пол из него смотрится очень красиво, но бамбук все-таки не дерево, а трава. Поэтому, когда придет время ремонта паркета, его тяжело будет отшлифовать, он не вписывается в стандарты обычного паркета. <a href="/tsiklevka-parketa/">Циклевка паркета</a> из бамбука это сложный и дорогостоящий процесс.     </p>

  <p align="center">         <img src="/storage/media/172/big_1197373406.jpg" alt="Бамбук" width="200" height="150"></p>

  <p align="center">_____</p>

  <p align="left">         <strong>Дуссие</strong> – родом из Западной Африки. Очень необычной красно-коричневой окраски. В отличие от остальных собратьев ей не страшны перепады температуры и влажность.     </p>

  <p align="center">         <img src="/storage/media/173/4667.jpg" alt="Дуссие" width="200" height="150"></p>

  <p align="center">_____</p>

  <p align="left">         <strong>Мербау</strong> – паркет из этого материала сейчас очень популярен. Дерево растет в Малайзии, Индонезии и Филиппинах. Древесина светло- или темно-коричневого цвета, прочная, устойчива к влаге и слабо рассыхается. Поэтому часто используется в отделке палубы на судах и яхтах.     </p>

  <p align="center">         <img src="/storage/media/174/merbau.jpg" alt="Мербау" width="200" height="150"></p>

  <p align="center">_____</p>

  <p align="left">         <strong>Венге</strong> – растет в тропических джунглях Западной Африки, вплоть до Заира. Древесина – от золотисто-коричневой до очень темно-коричневой с черными прожилками.     </p>

  <p align="center">         <img src="/storage/media/175/wenge-15.jpg" alt="Венге" width="200" height="150"></p>

  <p align="center">_____</p>

  <p align="left">         <strong>Ироко</strong> (татаджуба, камбала) – стойкая древесина веселенького желтого цвета, но со временем темнеет. Очень похожа на тик. Растет в Западной Африке.     </p>

  <p align="center">         <img src="/storage/media/176/iroko.jpg" alt="Ироко" width="200" height="150"></p>

  <p align="center">_____</p>

  <p align="left">         <strong>Кемпас</strong> – из Юго-Восточной Азии. Очень яркого, сразу бросающегося в глаза цвета: от золотисто-красноватого до темно-оранжевого, боится влаги.     </p>

  <p align="center">         <img src="/storage/media/177/kempas-15-lacq.jpg" alt="Кемпас" width="200" height="150"></p>

  <p align="center">_____</p>

  <p align="left">         <strong>Ятоба</strong> (бразильская вишня) произрастающая в Южной Америке, с оттенками от оранжево-коричневого до красновато-коричневого с белой, серой и розовато-коричневой заболонью. Влагостойкая, тяжелая, прочная, твердая и при этом эластичная. Идеально подходит для помещений с высокой посещаемостью.     </p>

  <p align="center">         <img src="/storage/media/178/jatoba-15.jpg" alt="Ятоба" width="200" height="150"></p>

  <p align="center">_____</p>

  <p align="left">         <strong>Олива</strong> – долговечная, очень плотная древесина, устойчива к воздействию паразитов. Текстура мраморная, пестрая. Цвет от желтого до коричневого с темным рисунком. Произрастает в бассейне Средиземного моря.     </p>

  <p align="center">         <img src="/storage/media/179/olive.jpg" alt="Олива" width="200" height="150"></p>

  <p align="center">_____</p>

  <p align="left">         <strong>Акация</strong> – плотная, долговечная, устойчивая к гниению древесина. Цвет от желтого до коричневого, с зеленцой. Произрастает в Индонезии и Малазии.     </p>

  <p align="center">         <img src="/storage/media/180/acacia.jpg" alt="Акация" width="200" height="150"></p>

  <p align="center">_____</p>

  <p align="left">         <strong>Тик</strong> – влагостойкая порода древесины, с высоким содержанием масленичных веществ, которые препятствуют гниению. Цвет золотисто-коричневый, медовый. Текстура неоднородная, насыщенная.</p>

  <p align="center">         <img src="/storage/media/181/teak-birma.jpg" alt="Тик" width="200" height="150"></p>

  <p align="center">_____</p>

  <p>         <em><strong>Штучный паркет</strong> – </em>удовольствие дорогое. Но оно того стоит - это капиталовложение на долгие годы. Достаточно проводить раз в семь - десять лет <a href="/remont-parketa/">восстановление паркета</a> и он вновь будет вас радовать как новый пол.</p>
 </div>


                </article>
@endsection
