@extends('web.pages.page-article-layout')

@section('page-content')
    <article class="article-content">
        <h1>Экспертное мнение: как выбрать штучный паркет</h1>








<p>
    Вы вводите в поисковой строке «штучный паркет», открываете несколько сайтов и …
</p>
<p>
    Буквально тонете в море названий, цен и фотографий. Как выплыть в этом потоке информации и выбрать добротный паркет?
</p>
<p>
    В этой статье эксперты компании «Современные Технологии Паркета» покажут, какие факторы влияют на цену паркета<b>.</b>
</p>
<p>
    <b>Рассмотрим следующие вопросы:</b>
</p>
<p>
</p>
<ol><li>Почему именно штучный паркет?</li>
    <li>Сортировка штучного паркета?</li>
    <li>Лак или масло?</li>
    <li>Технология укладки?</li>
</ol><p>
</p>
<p>
    Через несколько минут вы будете разбираться в вопросе не хуже профессионального продавца.
</p>
<p align="center" style="text-align: left;">
    <span style="font-size: 24px;">1. Почему именно штучный паркет?</span>
</p>
<p>
    Штучный паркет состоит из цельного массива дерева, в его производстве используют только твердую <a href="/articles/shtuchnyy-parket/porody-dereva/">древесину ценных пород</a> – дуб, ясень, бук, клен, граб, а также экзотические породы – венге, мербау, эбен, тик, орех. Каждая порода древесины имеет свою твердость, устойчивость к влажности и обладает индивидуальной цветовой гаммой. Хвойные породы не используются из-за мягкости древесины.
</p>
<div class="white-bg">
 <b>Плашка штучного паркета</b>: стандартная длина 250-600 мм, ширина 50-90 мм, толщина 15-22 мм. Длина плашки всегда кратна ширине. Например, если длина 420 мм, то ширина должна быть 60 или 70 мм. По этим параметрам вы легко можете сделать первоначальный анализ качества. У хорошего паркета геометрические размеры и пропорции строго соблюдаются.
    <p>
    </p>
</div>
<p>
    Штучный паркет сочетает в себе экологичность, красоту, долговечность и гибкие ценовые варианты. Вот основные факторы, почему владельцы квартир и домов выбирают штучный паркет:
</p>
<p>
    а) <b><i>Огромный выбор рисунков укладки</i></b> – квадраты, ёлочка, разбежка, плетёнка, ромбы, звезды и пр., а также художественный и модульный паркет. К элементам художественного паркета относят: модули, бордюры и розетки по оригинальным авторским рисункам. Штучный паркет открывает для вашей дизайнерской мысли любые горизонты. Подробнее о рисунках читайте в статье <a href="/articles/shtuchnyy-parket/vidy-ukladok/">виды укладки паркета</a>.
</p>
<p align="center">
    <i>Художественный паркет                    Рисунок – сложный квадрат                    Рисунок – двойная ёлочка</i>
</p>
<p align="center">
    <img width="250" alt="Укладка штучного, художественного и модульного паркета по выгодной цене." src="/storage/media/1/71ef924d2ffe5d232b423e8cb2681382.jpg" height="187" title="Укладка штучного, художественного и модульного паркета по выгодной цене." border="0">   <img width="250" alt="Укладка штучного паркета рисунком сложный квадрат по выгодной цене." src="/storage/media/2/f4b5cb77d785f400b1cc8742c568def0.JPG" height="187" title="Укладка штучного паркета рисунком сложный квадрат по выгодной цене." border="0">   <img width="250" alt="Укладка штучного паркета рисунком двойная ёлочка" src="/storage/media/3/541300c7c35d76c8f848e476653a2b74.JPG" height="187" title="Укладка штучного паркета рисунком двойная ёлочка" border="0"></p>
<p align="center">
     
</p>
<p align="center">
     
</p>
<p>
    б) <b><i>Срок службы</i></b>. Штучный паркет может многократно подвергаться ремонту и обновлению. Например, <a href="/tsiklevka-parketa/">шлифовку паркета</a> можно делать до 6 раз. В результате срок службы увеличивается до 60-80 лет.
</p>
<p>
    в) <b><i>Классика</i></b>. Штучный паркет – это признак утончённого вкуса у хозяев дома. Когда всем приелся дешёвый ламинат, ваш паркет вызывает восхищение.
</p>
<p>
    г)<b><i> Удобный ценовой диапазон</i></b>. Цена на штучный паркет колеблется от 600 руб./м<sup>2</sup>, до элитных вариантов за 7000 руб./м<sup>2</sup>. Возможность подобрать вариант на любой кошелёк привлекает людей именно к этому виду паркета. От чего зависит цена? Помимо вида древесины, ещё от сорта – об этом ниже.
</p>
<p align="center" style="text-align: left;">
    <span style="font-size: 24px;">2. Сортировка штучного паркета?</span>
</p>
<p>
</p>
<ol><li>Паркет радиального распила.</li>
    <li>Паркет тангенциального распила</li>
</ol><p>
</p>
<p>
    Посмотрите на картинку:
</p>
<p align="center">
    <img alt="Классификация массивной доски" src="/storage/media/111/image001.gif" class="aligncenter" style="border-style: dotted; border-color: #666666;" border="0"></p>
<p align="center">
    a – кора, b – заболонь, c – ядро, d – сердцевина.
</p>
<p>
</p>
<p>
    <b>Паркет радиального распила</b> – это «Рис. 3». Обратите внимание: плоскость разреза проходит через сердцевину ствола. Древесина таких плашек довольно однородна по цвету и текстуре, межкольцевые размеры минимальны. Паркет радиального распила устойчив к изменениям влажности, не подвержен деформации и обладает высокой износостойкостью.
</p>
<p align="center">
    ясень радиал                                     клен радиал                                          дуб радиал
</p>
<p align="center">
    <img width="203" alt="Штучный паркет из ясеня - сортировка ясень радиал-селект" src="/storage/media/5/adb8851f0bedba535dea4e68129e7058.jpg" height="220" title="Штучный паркет из ясеня - сортировка ясень радиал-селект" border="0">         <img width="203" alt="Штучный паркет из клена - сортировка радиал-селект" src="/storage/media/6/cf3122a23f0094e997077fa76a752167.jpg" height="220" title="Штучный паркет из клена - сортировка радиал-селект" border="0">         <img width="203" alt="Штучный паркет из дуба - сортировка радиал-селект" src="/storage/media/7/351e4c8e0db05e5e29c8a8111b186b27.jpg" height="220" title="Штучный паркет из дуба - сортировка радиал-селект" border="0"></p>
<p align="center">
 <br></p>
<p align="center">
     
</p>
<p>
</p>
<p>
    <b>Паркет тангенциального распила</b> – это «Рис. 2». Плоскость разреза проходит на расстоянии от сердцевины – по касательной к годичным кольцам. Такие плашки имеют ярко выраженную текстуру и насыщенный волнообразный рисунок. У паркета тангенциального распила более высокий коэффициент разбухания и усушки, но зато доступнее цена.
</p>
<p align="center">
    ясень тангенциальный                     клен тангенциальный                           дуб тангенциальный
</p>
<p align="center">
    <img width="204" alt="Штучный паркет из ясеня - сортировка натур" src="/storage/media/8/8fd701b9b2ba911eba81de47bf296c18.jpg" height="220" title="Штучный паркет из ясеня - сортировка натур" border="0">         <img width="204" alt="Штучный паркет из клена - сортировка натур" src="/storage/media/9/98ea7c6f43621df686563b3fb7ccf971.jpg" height="220" title="Штучный паркет из клена - сортировка натур" border="0">         <img width="204" alt="Штучный паркет из дуба - сортировка натур" src="/storage/media/10/7840ff83b57763178223b851fe87b5c7.jpg" height="220" title="Штучный паркет из дуба - сортировка натур" border="0"></p>
<div class="yellow-bg">
     Выход плашек радиального распила составляет всего 10-15% от общего объема бревна. Плюс они тверже и стабильнее к изменениям влажности. Поэтому радиальный паркет дороже тангенциального. Первое, что вам стоит выяснить у продавца паркета: плашки какого распила преобладают в упаковке?
    <p>
    </p>
    <p>
        Следующий фактор – класс штучного паркета. О нём ниже.
    </p>
</div>
<p>
    <b>классификация паркета</b>
</p>
<p>
    Производители штучного паркета классифицируют и называют свою продукцию по-разному. Важно запомнить главное – сортировка паркета производится по наличию в упаковке плашек радиального или тангенциального распила, по присутствию сучков, заболони и контрастных перепадов цвета древесины. Например:
</p>
<p align="center">
</p>
<p align="center">
    венге стандарт                                     орех натур                                           ясень рустик
</p>
<p align="center">
    <img width="204" alt="Штучный паркет из венге - сортировка натур" src="/storage/media/11/1670bd418eac3394941e7a10828a20b1.jpg" height="220" title="Штучный паркет из венге - сортировка натур" border="0">         <img width="204" alt="Штучный паркет из ореха американского - сортировка стандарт" src="/storage/media/12/c28b963c95fed8ac86609b3bced975ea.jpg" height="220" title="Штучный паркет из ореха американского - сортировка стандарт" border="0">         <img width="204" alt="Штучный паркет из ясеня - сортировка натур" src="/storage/media/13/37179c5ab0d67f84220f31bf1a0215ff.jpg" height="220" title="Штучный паркет из ясеня - сортировка натур" border="0"></p>
<p align="center">
     
</p>
<div class="yellow-bg">
    Когда вы узнали, какой сорт паркета преобладает в партии, нужно выяснить следующие характеристики паркета:
    <p>
    </p>
    <p>
        · Наличие на лицевой стороне плашек сучков и иных мелких дефектов
    </p>
    <p>
        · Процент заболони
    </p>
    <p>
        · Насколько контрастны перепады цвета
    </p>
    <p>
        Теперь, когда эти ответы получены, у вас нарисована почти полная картина. Остались детали:
    </p>
</div>
<p align="center" style="text-align: left;">
    <span style="font-size: 24px;">3. Лак или масло?</span>
</p>
<p>
    <b>Лак</b> после высыхания образует на поверхности пола защитную плёнку, которая при регулярном уходе прослужит до 10-15 лет, затем проводится <a href="/tsiklevka-parketa/">циклевка паркета</a> и наносится новый слой лака. Лаковая пленка может создавать матовую, полуматовую или глянцевую поверхность в зависимости от вашего выбора.
</p>
<p align="center">
</p>
<p align="center">
    Паркет под лаком
</p>
<p align="center">
    <img width="300" alt="Укладка художественного паркета с лаковым покрытием" src="/storage/media/14/9488e7a66c0ea8244df3d81f1b91cc6c.jpg" height="225" title="Укладка художественного паркета с лаковым покрытием" border="0">          <img width="300" alt="Укладка штучного паркета - орех американски" src="/storage/media/15/d903357b7183931afb1dcc10ee7e9a8d.JPG" height="225" title="Укладка штучного паркета - орех американски" border="0"></p>
<p align="center">
     __________________
</p>
<p>
    <b>Масло,</b> прежде всего экологично, оно проявляет текстуру и подчеркивает оттенки древесины, позволяет деревянному полу «дышать», тем самым регулирует влажность воздуха в помещении. Масло – лучший выбор для дома, где натуральность выступает как часть концепции интерьера. Во-вторых, все, что требуется для ухода за полами под маслом – это пылесос и влажная тряпка. Регулярный <a href="/ukhod-za-parketom/">уход за паркетом</a> под маслом позволит навсегда забыть о циклевке, а в случае повреждения плашки можно сделать шлифовку и обновить масляное покрытие локально.
</p>
<p align="center">
    Паркет под маслом
</p>
<p align="center">
    <img width="300" alt="Укладка штучного паркета из дуба под маслом" src="/storage/media/16/eee0a253941f41e4bf3ca340ae562fb0.JPG" height="225" title="Укладка штучного паркета из дуба под маслом" border="0">          <img width="300" alt="Укладка штучного паркета рисунком двойная ёлочка" src="/storage/media/3/541300c7c35d76c8f848e476653a2b74.JPG" height="225" title="Укладка штучного паркета рисунком двойная ёлочка" border="0"></p>
<p>
</p>
<p>
    <a href="/tonirovanie-parketa/">Тонировка паркета</a> с применением цветных масел позволяет придать древесине оригинальный внешний вид и неожиданные оттенки.
</p>
<p>
    Лак или масло – вечный вопрос и обширная тема. Мы подробно рассмотрели её для вас в <a href="/articles/shtuchnyy-parket/lak-ili-maslo/">отдельной статье</a>.
</p>
<p>
    <b>ИТАК!</b>
</p>
<p align="center">
    Продавец, предлагая вам штучный паркет, должен объяснить следующее:
</p>
<p>
    1. Какая порода дерева?
</p>
<p>
    2. В упаковке плашки радиального или тангенциального распила? Если это смешанная партия, то каково их процентное соотношение? Уточните наличие заболони и контрастных перепадов цвета, есть ли сучки и дефекты на лицевой стороне паркета?
</p>
<p>
    После этого останется последняя, САМАЯ ВАЖНАЯ, деталь – определиться с технологией укладки штучного паркета:
</p>
<p>
</p>
<p align="center" style="text-align: left;">
    <span style="font-size: 24px;">4. Технология укладки штучного паркета</span>
</p>
<p>
    Только что мы рассказали вам, от чего зависит цена паркета. Теперь дело за работой, которая даже более важна, чем сам материал. Ведь именно от того, как проведена укладка паркета, зависит срок его службы.
</p>
<p>
    Мы подробно рассказываем о технологиях проведения паркетных работ на <a href="/ukladka-shtuchnogo-parketa/">этой странице</a>. Пожалуйста, переходите и знакомьтесь с материалом.
</p>

                </article>
@endsection
