@extends('web.pages.page-article-layout')

@section('page-content')
    <article class="article-content">
        <h1>Как выбрать ламинат? Правда и мифы</h1>









<div class="contenti">
  <p>Уложен новый пол. Начинаются будни: острые каблуки, перестановки мебели, мокрая обувь начинают проверку пола на прочность. Для сохранности ламинированного напольного покрытия необходимо придерживаться <strong>нескольких простых правил</strong>:</p>

  <p><strong><span style="color: rgb(128, 0, 0);">1.</span></strong> Чем суше, тем лучше. Чистку пола проводят хорошо выжатой тряпкой вдоль досок, категорически нежелательна влажная уборка с большим количеством воды. При попадании песка сразу удалить щеткой, пылесосом или тряпкой. Абразивные чистящие средства недопустимы для мытья ламината, они сокращают срок службы напольного покрытия. В качестве чистящего средства лучше использовать специализированные <strong>средства по</strong> <strong>уходу за ламинатом</strong>. Разные производители предлагают широкий спектр средств.</p>

  <address style="text-align: center;"> <img src="/storage/media/212/b1096531767.jpg" border="0" alt="принадлежности для ухода за ламинатом" width="193" height="143">           <img src="/storage/media/213/b1096531783.jpg" border="0" alt="принадлежности для ухода за ламинатом" width="193" height="143"></address>

  <address style="text-align: center;"> Принадлежности для ухода за ламинатом
    <br></address>

  <p><span style="color: rgb(128, 0, 0);"><strong>2. </strong></span>Опорные ножки мебели обязательно снабдить войлочными накладками.
    <br>
   Комплекты накладок различной формы и размеров с клеевым креплением широко представлены в торговых сетях OBI, IKEA. В местах, где ламинат подвергается наиболее агрессивной механической нагрузке (под стулом около письменного стола) можно постелить прозрачный пластиковый коврик (продается в IKEA).</p>

  <address style="text-align: center;"> <img src="/storage/media/214/Filzgleiter.jpg" border="0" alt="Самоклеющиеся войлочные накладки" width="180" height="148">             <img src="/storage/media/215/Filzgleiter_schr.jpg" border="0" alt="Самоклеющиеся резьбовые накладки" width="180" height="148"></address>

  <address style="text-align: center;"> <em>Самоклеющиеся и резьбовые войлочные накладки</em>
    <br></address>

  <p><strong><span style="color: rgb(128, 0, 0);">3.</span></strong> В местах повышенной влажности     использование ламинированного напольного покрытия сопряжено с риском     разбухания и деформации межпанельных швов, появлением щелей. Категорически     запрещено укладывать ламинат в санитарных комнатах (ванная, туалет),     использование на кухне, в прихожей около входной двери, возле ванной требует     особого внимания и ухода.</p>
 </div>


                </article>
@endsection
