<div id="consent-processing-personal-data" class="modal-call-us">
    <div class="popup-container">
        <div id="successfully" class="successfully-modal fancybox-content" style="display: inline-block;">
            <h2>СОГЛАСИЕ НА ОБРАБОТКУ ПЕРСОНАЛЬНЫХ ДАННЫХ</h2>
            <div class="text-modal">
                <p>
                    Оставляя свои персональные данные на странице «<b>Контакты</b>» интернет-сайта&nbsp;<b>parket-lux.ru</b>,
                    я в соответствии с Федеральным законом № 152-ФЗ «О персональных данных» от 27.07.2006 года, выражаю
                    Согласие на обработку моих персональных данных ООО «СТП» (ИНН 7716673708), которое является
                    оператором сайта parket-lux.ru (далее - Оператор)<br>
                </p>
                <p>
                    Персональные данные – это любая информация относящаяся к определяемому на основании этой информации
                    физическому лицу. Персональные данные не являются общедоступными.
                </p>
                <p>
                    Обработка персональных данных&nbsp;- это сбор, систематизация, накопление, хранение, уточнение, и
                    иные действия с персональными данными, предусмотренные действующим законодательством РФ.
                </p>
                <p>
                    Настоящее Согласие выдано мною на обработку следующих моих персональных данных:
                </p>
                <ul>
                    <li>- имя</li>
                    <li>- адрес электронной почты (Email)</li>
                    <li>- номера контактных телефонов</li>
                </ul>
                <p>
                </p>
                <p>
                    Данное согласие дается Оператору сайта для обработки моих персональных данных только в следующих
                    целях:
                </p>
                <ul>
                    <li>- информирование и консультирование по товарам и услугам</li>
                    <li>- направление уведомлений о товарах и услугах</li>
                    <li>- подготовка и направление ответов на запросы</li>
                </ul>
                <p>
                </p>
                <p>
                    Настоящее согласие действует до момента его отзыва путем направления соответствующего уведомления на
                    электронный адрес <a href="mailto:parket-lux@mail.ru">parket-lux@mail.ru</a>.
                </p>
            </div>
            <button data-fancybox-close class="modal-close">Вернуться</button>
        </div>
    </div>
</div>
